{
  "id": "ma-adala-commercial-7023",
  "type": "statute",
  "title": "قانون يتعلق بالهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التعريف",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن أن تحدث طبقا لظهيرنا الشريف هذا المعتبر بمثابة قانون صناديق توظيف مشتركة\nوشركات استثمار ذات رأس مال متغير،\nويطلق على صناديق التوظيف المشتركة وشركات االستثمار ذات رأس المال المتغير\nفي باقي النص اسم \"الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التعريف",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر صندوق التوظيف المشترك الذي ال يتمتع بالشخصية المعنوية ملكية مشتركة للقيم\nالمنقولة والسيوالت تصدر حصصها وتسترد متى طلب ذلك أي واحد من المكتتبين أو أصحاب\nالحصص ومقابل ثمن محدد وفقا ألحكام ظهيرنا الشريف هذا المعتبر بمثابة قانون.\n\n - 1الجريدة الرسمية عدد 4223صادرة بتاريخ 19ربيع اآلخر 6( 1414أكتوبر ،)1993ص .1895\n2"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التعريف",
      "section": "3",
      "title": "المادة 3",
      "content": "ال تطبق على صندوق التوظيف المشترك أحكام المواد من 960إلى 981من الظهير\nالشريف الصادر في 9رمضان 12( 1331أغسطس )1913في شأن قانون االلتزامات\nوالعقود."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :التعريف",
      "section": "4",
      "title": "المادة 4",
      "content": "شركة االستثمار ذات رأس المال المتغير شركة مساهمة ينحصر الغرض منها في إدارة\nمحفظة للقيم المنقولة والسيوالت تصدر أسهمها وتسترد متى طلب ذلك أي واحد من المكتتبين\nأو المساهمين ومقابل ثمن محدد وفقا ألحكام ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :التعريف",
      "section": "5",
      "title": "المادة 5",
      "content": "ال تطبق على شركات االستثمار ذات الرأسمال المتغير:\n أحكام المرسوم الملكي المعتبر بمثابة قانون رقم 194.66بتاريخ 7رجب 1386( 22أكتوبر )1966المتعلق بشركات االستثمار والشركة الوطنية لالستثمار؛\nاألحكام الواردة في التشريع المتعلق بشركات رؤوس األموال والهادفة إلى تحقيق نفسالغاية المتوخاة من أحكام ظهيرنا الشريف المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :التعريف",
      "section": "6",
      "title": "المادة 6",
      "content": "استثناء من أحكام القانون المشار إليه أعاله الملحق بالظهير الشريف الصادر\nفي 17من ذي الحجة 11( 1340أغسطس )1922والظهير الشريف الصادر\nفي 21من ذي الحجة 10( 1374أغسطس )1955بتخويل المساهمين حقا تفضيليا لالكتتاب\nفي زيادات رأس المال والظهير الشريف الصادر في 29من شوال 20( 1374يونيو )1955\nفي شأن حصص المؤسسين الصادرة عن الشركات ،تطبق على شركات االستثمار ذات رأس\nالمال المتغير القواعد التالية:\n يمكن أن تنعقد الجمعية العامة العادية دون المطالبة بنصاب قانوني ،وكذلك يكون الشأن\nفيما يتعلق بالجمعية العامة غير العادية بعد دعوة ثانية النعقادها؛\n ال يتمتع المساهمون ،في حالة زيادة رأس المال ،بأي حق تفضيلي لالكتتاب في األسهم\nالجديدة؛\n ال يجوز أن ينص النظام األساسي على منافع خاصة مثل حصص المؤسسين أو السندات\nالمماثلة لها؛\n تنعقد الجمعية العامة السنوية خالل الخمسة أشهر التالية الختتام السنة المالية؛\n ال تلزم شركات االستثمار ذات رأس المال المتغير بتأسيس االحتياطي المالي\nالمنصوص عليه في الفصل 36من القانون المشار إليه أعاله الملحق بالظهير الشريف الصادر\nفي 17من ذي الحجة 11( 1340أغسطس )1922؛\n يباشر تغيير رأس المال بحكم القانون في كل وقت وآن مع مراعاة االحكام الواردة في\nالنظام االساسي وفي المواد 42و( 43الفقرتين 1و )2و( 49الفقرة )3من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ألجل تطبيق ظهيرنا الشريف هذا المعتبر بمثابة قانون يراد باألصول الصافية للهيئة\nالمكلفة بالتوظيف الجماعي للقيم المنقولة مجموع أصولها المحاسبية مطروحة منه الديون\nالمستحقة عليها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ألجل تطبيق ظهيرنا الشريف هذا المعتبر بمثابة قانون يراد بأصول الهيئة المكلفة\nبالتوظيف الجماعي للقيم المنقولة مجموع السيوالت والقيم المنقولة المدرجة باألصول في\nموازنتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ألجل تطبيق ظهيرنا الشريف هذا المعتبر بمثابة قانون يراد بالمؤسسة الوديعة كل شخص\nمعنوي تتوافر فيه الشروط المنصوص عليها في المادتين 29و 30من ظهيرنا الشريف هذا\nالمعتبر بمثابة قانون ويتولى حراسة أصول الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ألجل تطبيق ظهيرنا الشريف هذا المعتبر بمثابة قانون يراد بالمؤسسة المسيرة كل\nشخص معنوي تتوافر فيه الشروط المنصوص عليها في المادتين 23و 30من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ألجل تطبيق ظهيرنا الشريف هذا المعتبر بمثابة قانون ،يراد بمسيري شخص معنوي\nاألشخاص الذين يجوز لهم تمثيله عمال بنظامه األساسي أو بتوكيل خاص أو الذين يحسمون\nبالفعل في توجيه نشاطه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ألجل تطبيق ظهيرنا الشريف هذا المعتبر بمثابة قانون ،يراد بالسيوالت األموال الموظفة\nلسحبها عند الطلب أو لمدة ال تزيد على سنتين.\n4"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ألجل تطبيق ظهيرنا الشريف هذا المعتبر بمثابة قانون ،يراد بقيمة التصفية المتعلقة بسهم\nأو حصة من أسهم أو حصص إحدى الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة المبلغ\nالحاصل من قسمة أصولها الصافية على عدد أسهم أو حصص الهيئة المذكورة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ألجل تطبيق ظهيرنا الشريف هذا المعتبر بمثابة قانون يراد بمصاريف التسيير مجموع\nتكاليف االستغالل التي تحملتها إحدى الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة ماعدا\nالتكاليف المترتبة على االقتراضات.\n\nالباب الثاني :انشاء الهيئات المكلفة بالتوظيف الجماعي\nللقيم المنقولة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :انشاء الهيئات المكلفة بالتوظيف الجماعي",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يمكن إنشاء أي شركة من شركات االستثمار ذات رأس المال المتغير إال إذا وافق\nالوزير المكلف بالمالية على مشروع نظامها األساسي بعد استطالع رأي مجلس القيم المنقولة\nالمحدث بالظهير الشريف المعتبر بمثابة قانون رقم 1.93.212بتاريخ 4ربيع اآلخر 1414\n( 21سبتمبر )1993المتعلق بمجلس القيم المنقولة وبالمعلومات المطلوبة الى األشخاص\nالمعنوية التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :انشاء الهيئات المكلفة بالتوظيف الجماعي",
      "section": "16",
      "title": "المادة 16",
      "content": "مشاريع األنظمة األساسية لشركات االستثمار ذات رأس المال المتغير يجب أن يعدها\nمؤسسو هذه الشركات وفقا ألحكام ظهيرنا الشريف هذا المعتبر بمثابة قانون والتشريع المطبق\nعلى األنظمة األساسية لشركات المساهمة التي ال تتنافى وأحكام ظهيرنا الشريف هذا المعتبر\nبمثابة قانون.\nويتضمن مشروع كل نظام أساسي البيانات التالية على األقل:\n اسم شركة االستثمار ذات رأس المال المتغير ومدتها واسم المؤسسة الوديعة؛\n محتوى حصص المشاركة المتكون منها رأس مال الشركة األولي الذي يجب أن يكتتب\nبه بكامله والذي ال يمكن أن يقل عن الحد األدنى المعين وفقا ألحكام المادة 31من ظهيرنا\nالشريف هذا المعتبر بمثابة قانون؛\n أسماء أعضاء مجلس االدارة األولين ومدة انتدابهم التي ال يمكن أن تتجاوز ثالث\nسنوات؛\n سياسة االستثمار والسيما األغراض الخاصة التي تهدف إلى تحقيقها والمعايير التي\nتقوم على أساسها؛\n كيفية وفترات القيام بحساب قيمة التصفية؛\n كيفية تقدير القيم المشتملة عليها المحفظة؛\n كيفية تخصيص النتائج وان اقتضى الحال توزيع الدخول؛\n العموالت المقبوضة عن االكتتاب في األسهم أو استردادها والمبلغ األقصى لمصاريف\nالتسيير؛\n تواريخ افتتاح واختتام حسابات شركة االستثمار ذات رأس المال المتغير؛\n طبيعة ودورية المعلومات الواجب تقديمها الى المساهمين؛\n االجراءات المتعلقة بتعديل األنظمة األساسية؛\n االجراءات المتعلقة بإصدار األسهم واستردادها والشروط التي يمكن أن توقف بموجبها\nعمليات إصدار األسهم واستردادها؛\n مبلغ رأس المال الذي ال يمكن القيام فيما دونه باسترداد األسهم؛\n اسم مراقب الحسابات األول المعين لمدة ثالث سنوات مالية؛\n قائمة المكتتبين األولين؛\n الحاالت التي يقع فيها حل شركة االستثمار ذات رأس المال المتغير ،زيادة على األسباب\nالقانونية وكذا شروط التصفية واالجراءات المتعلقة بتوزيع األصول."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "بعد الحصول على رخصة االعتماد المسلمة وفق االجراءات والشروط المقررة في المواد\n 32و 33و 34من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،يبقى انشاء أي شركة من شركات\nاالستثمار ذات رأس المال المتغير متوقفا على توقيع نظامها األساسي من لدن المساهمين\nاألولين بأنفسهم أو بواسطة وكيل يدلى بما يثبت تمتعه بسلطة خاصة.\nويجب أن تدفع جميع مبالغ األسهم األولى حين إنشاء شركة االستثمار ذات رأس المال\nالمتغير.\n\n6"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تنص األنظمة األساسية ،بدال من قائمة المكتتبين األولين المشار إليها في الفقرة 2\nمن المادة 16من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،على قائمة المساهمين األولين\nومبلغ الدفعات التي أنجزها كل واحد منهم ،وتتضمن كذلك تقييم حصص المشاركة العينية\nالذي يتم بناء على تقرير يلحق بها ويحرره مراقب الحسابات األول تحت مسؤوليته."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تودع خالل الثالثين يوما التالية النشاء أي شركة من شركات االستثمار ذات رأس المال\nالمتغير لدى كتابة الضبط بالمحكمة االبتدائية التابع لها مقر الشركة نسخة أو صورة رسمية\nمن نظامها األساسي ونسخة من قرار اعتمادها والشهادة التي تسلمها المؤسسة الوديعة وتثبت\nايداع رأس المال األولى.\nوتتمتع شركة االستثمار ذات رأس المال المتغير بالشخصية المعنوية اعتبارا من تاريخ\nااليداع المذكور.\nويجب خالل أجل الثالثين يوما المذكور أن تنشر خالصة من األوراق الخاضعة لاليداع\nفي الجريدة الرسمية وفي إحدى جرائد االعالنات القانونية.\nوخالل نفس االجل المشار إليه أعاله يجب أن تبلغ الى مجلس القيم المنقولة نسخة من\nالشهادة التي تثبت إيداع رأس المال األولى.\nولكل شخص حق االطالع على األوراق المودعة لدى المحكمة االبتدائية التابع لها مقر\nشركة االستثمار ذات رأس المال المتغير أو الحصول على نفقته على صورة أو خالصة منها\nيسلمها كاتب الضبط أو الموثق."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن تتضمن الخالصة المشار إليها في الفقرة 3من المادة 19من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون البيانات التالية:\n اسم شركة االستثمار ذات رأس المال المتغير ومدتها واسم وعنوان المؤسسة الوديعة؛\n مقر شركة االستثمار ذات رأس المال المتغير؛\n األسما ء العائلية والشخصية ألعضاء مجلس إدارة شركة االستثمار ذات رأس المال\nالمتغير وصفاتهم وعناوينهم الشخصية؛\n اسم مراقب الحسابات األول؛\n مبلغ رأس مال الشركة األولى؛\n مبلغ رأس مال الشركة الذي ال يمكن فيما دونه القيام باسترداد األسهم؛\n كتابة الضبط بالمحكمة االبتدائية التي تم لديها االيداع المنصوص عليه في الفقرة األولى\nمن المادة 19من ظهيرنا الشريف هذا المعتبر بمثابة قانون وكذا تاريخ االيداع المذكور."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يسمح بإنشاء أي صندوق من صناديق التوظيف المشتركة إال إذا وافق الوزير المكلف\nبالمالية على مشروع نظام تسييره بعد استطالع رأي مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن يتم اعداد مشروع نظام التسيير الخاص بأحد صناديق التوظيف المشتركة\nبمسعى مشترك من المؤسسة المسيرة والمؤسسة الوديعة اللتين قامتا بإنشاء الصندوق المذكور،\nوفقا ألحكام ظهيرنا الشريف هذا المعتبر بمثابة قانون والنصوص الصادرة لتطبيقه ،ويتضمن\nعلى األقل البيانات التالية:\n اسم صندوق التوظيف المشترك ومدته واسم المؤسسة المسيرة والمؤسسة الوديعة؛\n محتوى حصص المشاركة الواجب جمعها حين انشاء صندوق التوظيف المشترك،\nويجب أن يكتتب بجميع هذه الحصص وأال يقل مبلغها عن الحد األدنى المعين وفقا ألحكام"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "من ظهيرنا الشريف هذا المعتبر بمثابة قانون؛\n سياسة االستثمار والسيما األغراض الخاصة التي تهدف الى تحقيقها والمعايير التي\nتقوم على أساسها؛\n كيفية وفترات القيام بحساب قيمة التصفية؛\n كيفية تخصيص النتائج وان اقتضى الحال توزيع الدخول؛\n كيفية تقدير القيم المشتملة عليها المحفظة؛\n العموالت المقبوضة عن االكتتاب في الحصص أو استردادها والمبلغ األقصى\nلمصاريف التسيير؛\n تواريخ افتتاح واختتام حسابات صندوق التوظيف المشترك؛\n طبيعة ودورية المعلومات الواجب تقديمها الى أصحاب الحصص؛\n االجراءات المتعلقة بتعديل نظام التسيير؛\n االجراءات المتعلقة بإصدار الحصص واستردادها والشروط التي يمكن أن توقف\nبموجبها عمليات اصدار الحصص واستردادها؛\n مبلغ األصول الصافية الذي ال يمكن القيام فيما دونه باسترداد الحصص؛\n اسم مراقب الحسابات األول المعين لمدة ثالث سنوات مالية؛\n الحاالت التي يقع فيها حل صندوق التوظيف المشترك زيادة على األسباب القانونية\nوكذا شروط التصفية واالجراءات المتعلقة بتوزيع األصول."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يسمح بمزاولة مهام مؤسسة مسيرة لألشخاص المعنوية المتوافرة فيها الشروط التالية:\n أن يكون الغرض منها مقتصرا على إدارة أحد صناديق التوظيف المشتركة؛\n أن يكون لها رأس مال ال يمكن أن يقل مجموعه على حد أدنى يعينه الوزير المكلف\nبالمالية بعد استطالع رأي مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "بعد الحصول على رخصة االعتماد المسلمة وفق االجراءات والشروط المقررة في المواد\n 32و 33و 34من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،يبقى إنشاء أي صندوق من\nصناديق التوظيف المشتركة متوقفا على توقيع نظام تسييره من لدن مؤسسي الصندوق المذكور\nوعلى دفع مبالغ جميع الحصص األولى."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "زيادة على البيانات المنصوص عليها في المادة 22من ظهيرنا الشريف هذا المعتبر\nبمثابة قانون ،ينص نظام التسيير على قائمة أصحاب الحصص األولين ومبلغ الدفعات التي\nأنجزها كل واحد منهم ،ويتضمن كذلك تقييم حصص المشاركة العينية الذي يتم بناء على تقرير\nيلحق به ويحرره مراقب الحسابات األول تحت مسؤوليته."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على المؤسسة المسيرة أن تقوم خالل الثالثين يوما التالية النشاء أي صندوق من\nصناديق التوظيف المشتركة ،بإيداع نسختين من األوراق التالية لدى كتابة الضبط بالمحكمة\nالتابع لها مقرها:\n نسخة أو صورة رسمية من نظام التسيير؛\n نسخة من قرار االعتماد؛\n شهادة من المؤسسة الوديعة تثبت ايداع حصص المشاركة األولية.\nوال يعني االيداع المشار إليه في الفقرة السابقة أن لصندوق التوظيف طابعا تجاريا.\nويجب خالل أجل الثالثين يوما المذكور ،أن تنشر المؤسسة المسيرة في الجريدة الرسمية\nوفي إحدى جرائد االعالنات القانونية خالصة من األوراق الخاضعة لاليداع.\nوخالل نفس االجل المشار إليه أعاله ،يجب أن تبلغ المؤسسة المسيرة الى مجلس القيم\nالمنقولة نسخة من الشهادة بايداع حصص المشاركة األولية المشار إليها في الفقرة األولى من\nهذه المادة.\nولكل شخص حق االطالع على األوراق المودعة لدى كتابة الضبط بالمحكمة االبتدائية\nالتابع لها مقر المؤسسة المسيرة أو الحصول على نفقته على خالصة أو صورة رسمية منها\nيسلمها كاتب الضبط أو الموثق."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب أن تتضمن الخالصة المشار إليها في الفقرة 3من المادة 26من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون البيانات التالية:\n اسم صندوق التوظيف المشترك ومدته؛\n اسم وعنوان المؤسسة الوديعة والمؤسسة المسيرة؛\n اسم مراقب الحسابات األول؛\n مبلغ حصص المشاركة األولية؛\n مبلغ األصول الصافية الذي ال يمكن فيما دونه القيام باسترداد الحصص؛\n كتابة الضبط بالمحكمة االبتدائية التي تم لديها االيداع المنصوص عليه في المادة 26\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون وكذا تاريخ االيداع المذكور."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب أن يعهد بحراسة أصول الهيئة المكلفة بالتوظيف الجماعي للقيم المنقولة الى مؤسسة\nوديعة فريدة مستقلة عن شركة االستثمار ذات رأس المال المتغير أو المؤسسة المسيرة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يسمح بمزاولة مهام مؤسسة وديعة اال:\n للبنوك المعتمدة وفقا للتشريع الخاضعة له؛\n لصندوق اإليداع والتدبير؛\n وللمؤسسات التي يكون الغرض منها ايداع األموال أو ائتمانها أو ضمانها أو إدارتها أو\nعمليات التأمين وإعادة التأمين ،ويجب أن تكون المؤسسات المذكورة مقيدة في قائمة يحددها\nالوزير المكلف بالمالية بعد استطالع رأي مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على شركة االستثمار ذات رأس المال المتغير والمؤسسة المسيرة والمؤسسة\nالوديعة أن تقدم ضمانات كافية والسيما فيما يتعلق بتنظيمها ووسائلها التقنية والمالية وما\nلمسيريها من تجربة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب على مؤسسي شركات االستثمار ذات رأس المال المتغير وصناديق التوظيف\nالمشتركة أن يرسلوا طلبات الموافقة على مشاريع أنظمتها األساسية أو أنظمة تسييرها الى\nمجلس القيم المنقولة قصد بحثها وتوجيهها بعد ابداء الرأي فيها الى الوزير المكلف بالمالية\nللموافقة عليها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب أن تكون طلبات الموافقة المشار إليها في المادة 32من ظهيرنا الشريف هذا المعتبر\nبمثابة قانون مشفوعة بملف يشتمل على الوثائق التي يحددها الوزير المكلف بالمالية بعد\nاستطالع رأي مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب على الوزير المكلف بالمالية أن يبلغ اعطاء أو رفض الموافقة على مشاريع األنظمة\nاألساسية أو أنظمة التسيير الى مؤسسي شركة االستثمار ذات رأس المال المتغير أو الى\nصندوق التوظيف المشترك داخل أجل شهرين من تاريخ ايداع الملف الكامل مشفوعا بطلب\nالموافقة وذلك في رسالة مضمونة مع اشعار بالتسلم.\nويجب أن يثبت االيداع المنصوص عليه في الفقرة السابقة بوصل يسلمه مجلس القيم\nالمنقولة ويكون مؤرخا وموقعا بصورة قانونية.\nويجب أن يكون رفض الموافقة مسببا."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "كل تغيير يراد ادخاله على النظام األساسي إلحدى شركات االستثمار ذات رأس المال\nالمتغير أو على نظام التسيير الخاص بإحدى صناديق التوظيف المشتركة يتوقف على موافقة\nجديدة من الوزير المكلف بالمالية وفق االجراءات والشروط المقررة في المواد 32و 33و34\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تخضع جميع العقود والقرارات المترتب عليها تغيير بند من بنود النظام األساسي لشركة\nاستثمار ذات رأس مال متغير أو نظام التسيير الخاص بصندوق توظيف مشترك الى\nاالجراءات المتعلقة بعمليات االيداع والنشر والتبليغ المنصوص عليها في المادة 19أو 26\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب أن تثبت الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة في جميع عقودها أو\nفاتوراتها أو اعالناتها أو نشراتها أو وثائقها األخرى اسماءها متبوعة ،حسب الحالة ،بعبارة،\n\"صندوق التوظيف المشترك\" أو \"شركة االستثمار ذات رأس المال المتغير\" ويجب أن يبين\nعالوة على ذلك في الوثائق الصادرة عن صناديق التوظيف المشتركة اسم وعنوان كل من\nالمؤسسة الوديعة والمؤسسة المسيرة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يتولى مجلس القيم المنقولة اعداد وتعهد قائمة شركات االستثمار ذات رأس المال المتغير\nالمعتمدة والمؤسسات الوديعة والمؤسسات المسيرة وصناديق التوظيف المشتركة التي تديرها\nوتنشر في الجريدة الرسمية بمسعى منه القائمة األولية والتغييرات الطارئة عليها.\n\nالباب الثالث :تسيير الهيئات المكلفة بالتوظيف الجماعي\nللقيم المنقولة"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثالث :تسيير الهيئات المكلفة بالتوظيف الجماعي",
      "section": "39",
      "title": "المادة 39",
      "content": "تدفع جميع أسهم شركات االستثمار ذات رأس المال المتغير حين اصدارها ،وتكون\nاسمية وجوبا.\n\n12"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثالث :تسيير الهيئات المكلفة بالتوظيف الجماعي",
      "section": "40",
      "title": "المادة 40",
      "content": "مبلغ رأس مال شركة االستثمار ذات رأس المال المتغير يساوي في كل وقت وآن قيمة\nأصولها الصافية مطروحة منها المبالغ القابلة للتوزيع المحددة في المادة 94من ظهيرنا\nالشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثالث :تسيير الهيئات المكلفة بالتوظيف الجماعي",
      "section": "41",
      "title": "المادة 41",
      "content": "زيادة على االحكام المتعلقة بتعيين أعضاء مجلس االدارة األولين والواردة في الفقرة 2\nمن المادة 16من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،تقوم الجمعية العامة العادية بتعيين\nأعضاء مجالس شركات االستثمار ذات رأس المال المتغير ،وال يمكن أن تتجاوز مدة انتدابهم\nست سنوات.\nأعضاء مجلس االدارة يمكن أن يجدد انتخابهم ما عدا إذا نصت األنظمة األساسية على\nخالف ذلك ،ويجوز للجمعية العامة أن تفصلهم من مهامهم متى شاءت."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثالث :تسيير الهيئات المكلفة بالتوظيف الجماعي",
      "section": "42",
      "title": "المادة 42",
      "content": "يجوز أن توقف مؤقتا العمليات التي تقوم بها شركة االستثمار ذات رأس المال المتغير\nالسترداد اسهمها واصدار أسهم جديدة إذا اقتضت ظروف استثنائية ذلك ودعت اليه مصلحة\nالمساهمين وفق الشروط المحددة في النظام األساسي."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثالث :تسيير الهيئات المكلفة بالتوظيف الجماعي",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب على شركة االستثمار ذات رأس المال المتغير أن توقف عمليات استرداد اسهمها\nعندما يبلغ رأس مالها نصف الحد األدنى المنصوص عليه في المادة 31من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون.\nوإذا ظل رأس مال احدى شركات االستثمار ذات رأس المال المتغير طوال أكثر من\nشهرين أقل من نصف الحد األدنى المنصوص عليه في المادة 31من ظهيرنا الشريف هذا\nالمعتبر بمثابة قانون وجب وقف عمليات اصدار األسهم واستردادها.\nويلزم أعضاء مجلس االدارة بالدعوة إلى انعقاد الجمعية العامة لتقرر إما حل شركة\nاالستثمار ذات رأس المال المتغير وإما القيام بإحدى العمليات المنصوص عليها في المادة 46\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون وذلك داخل أجل شهرين من تاريخ وقف عمليات\nاصدار االسهم أو استردادها المنصوص عليه في الفقرة 2من هذه المادة.\nوينشر في الحال بالجريدة الرسمية وبإحدى جرائد االعالنات القانونية القرار الصادر\nعن الجمعية العامة في شأن حل شركة االستثمار ذات رأس المال المتغير.\nوإذا لم يوجه أعضاء مجلس االدارة الدعوة لعقد الجمعية العامة أو إذا تعذر انعقاد الجمعية\nالعامة بصورة قانونية جاز لكل من يعنيه األمر أن يطلب حل شركة االستثمار ذات رأس المال\nالمتغير المقصودة عن طريق المحاكم."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب على شركة االستثمار ذات رأس المال المتغير ،في حالة وقف عمليات إصدار\nأسهمها أو استردادها ،أن تخبر فورا مجلس القيم المنقولة بقرار الوقف واألسباب الداعية إلى\nاتخاذه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "في حالة انقطاع المؤسسة الوديعة عن مزاولة مهامها ألي سبب من األسباب ،يجب\nاستبدالها في الحال بمؤسسة أخرى بناء على طلب صادر عن شركة االستثمار ذات رأس المال\nالمتغير وفق االجراءات والشروط المنصوص عليها في المواد 32و 33و 34من ظهيرنا\nالشريف هذا المعتبر بمثابة قانون ،والى أن تتم الموافقة على استبدال المؤسسة الوديعة ،تظل\nالمؤسسة الوديعة المنقطعة عن مزاولة مهامها متحملة مسؤوليتها ويجب عليها اتخاذ جميع\nالتدابير الالزمة لصيانة مصالح المساهمين.\nوإذا لم يوافق على المؤسسة األخرى التي اقترحتها شركة االستثمار ذات رأس المال\nالمتغير بعد انصرام األجل المنصوص عليه في المادة 34من ظهيرنا الشريف هذا المعتبر\nبمثابة قانون وجب بحكم القانون حل شركة االستثمار المذكورة.\nوتحل شركة االستثمار ذات رأس المال المتغير بحكم القانون كذلك إذ لم تقترح مؤسسة\nوديعة جديدة على مجلس القيم المنقولة عند انصرام أجل شهر من تاريخ انقطاع المؤسسة\nالوديعة القديمة عن مزاولة مهامها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يجوز لكل شركة استثمار ذات رأس مال متغير أن تدمج فيها شركة أخرى ولو كانت في\nحالة تصفية أو أن تساهم مع شركة استثمار ذات رأس مال متغير أخرى في انشاء شركة جديدة\nعن طريق االندماج.\nويجوز كذلك لكل شركة استثمار ذات رأس مال متغير أن تشارك بذمتها المالية في\nشركات استثمار ذات رأس مال متغير قائمة أو تساهم معها في إنشاء شركة استثمار ذات رأس\nمال متغير جديدة عن طريق االندماج واالنفصال.\nويجوز أخيرا لكل شركة استثمار ذات رأس مال متغير أن تشارك بذمتها المالية في\nشركات استثمار ذات رأس مال متغير جديدة عن طريق االنفصال.\nوال يمكن أن تنجز العمليات المذكورة اال وفق الشروط المحددة في المادتين 74و 75من\nظهيرنا الشريف هذا المعتبر بمثابة قانون.\nويمنع على شركات االستثمار ذات رأس المال المتغير القيام بأي عملية من عمليات\nاالندماج واالنفصال أو االنفصال األخرى."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "إذا قررت الجمعية العامة الحدى شركات االستثمار ذات رأس المال المتغير انجاز عملية\nمن العمليات المشار إليها في المادة 46من ظهيرنا الشريف هذا فوضت الى مجلس االدارة\nالقيام ،تحت اشراف مراقب حساباتها ،بتقييم األصول وتحديد تكافؤ المبادلة في تاريخ تتولى\nتحديده ،وتعفى حسابات شركة االستثمار المذكورة من الموافقة الالحقة للجمعية العامة عليها\nعندما يشهد بصحتها مراقب حساباتها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجوز للمساهمين في إحدى شركات االستثمار ذات رأس المال المتغير ،إذا قررت\nجمعيتها العامة القيام بعملية من العمليات المشار اليها في المادة 46من ظهيرنا الشريف هذا\nالمعتبر بمثابة قانون ولم يكن لهم ،باعتبار تكافؤ المبادلة حق الحصول على عدد تام من\nالحصص ،اما أن يسترجعوا قيمة األسهم التي ال يساوي مبلغها العدد التام الالزم للمساهمة في\nالعملية ،وأما أن يدفعوا نقدا التكملة الالزمة للحصول على حصة تامة ،وتنجز عمليات\nاالسترجاع أو الدفع وفق الشروط المحددة في المادة 68من ظهيرنا الشريف هذا المعتبر بمثابة\nقانون ،على أن المبالغ المسترجعة أو المدفوعة ال تطرح منها وال تزاد عليها ،بحسب الحالة،\nالعموالت المشار إليها في المادة المذكورة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "زيادة على األسباب القانونية ،تصفى كل شركة استثمار ذات رأس مال متغير:\n إذا قررت الجمعية العامة حلها المبكر تطبيقا للمادتين ( 43الفقرة )3و( 50الفقرة )2\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون؛\n إذا انقطعت المؤسسة الوديعة عن مزاولة مهامها ولم يوافق على المؤسسة التي تقوم\nمقامها داخل األجل المنصوص عليه في المادة 34من ظهيرنا الشريف هذا المعتبر بمثابة\nقانون أو لم يقع اقتراح هذه المؤسسة بعد انصرام أجل الشهر المنصوص عليه في الفقرة 3\nمن المادة 45من ظهيرنا الشريف هذا المعتبر بمثابة قانون؛\n في حالة سحب رخصة االعتماد منها؛\n في جميع الحاالت األخرى المنصوص عليها في النظام األساسي.\nوتقوم شركة االستثمار ذات رأس المال المتغير في الحال بنشر الواقعة المترتبة عليها\nالتصفية بالجريدة الرسمية وبإحدى جرائد االعالنات القانونية.\nويمنع القيام بعمليات اصدار األسهم واستردادها فور حدوث الواقعة المترتبة عليها\nالتصفية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "كل حكم صدر نهائيا على المؤاخذ عليهم من مسير أو مسيري شركة االستثمار ذات\nرأس المال المتغير تطبيقا للعقوبات الجنائية المنصوص عليها في ظهيرنا الشريف هذا المعتبر\nبمثابة قانون يترتب عليه بقوة القانون انتهاء مهامهم وعدم أهليتهم لمزاولة هذه المهام.\nوخالل أجل الثالثين يوما التالية لصدور كل حكم نهائي على المؤاخذ عليهم من مسير أو\nمسيري شركة االستثمار ذات رأس المال المتغير تطبيقا للعقوبات الجنائية المنصوص عليها\nفي ظهيرنا الشريف هذا المعتبر بمثابة قانون ،يجب على مراقب الحسابات أن يدعو المساهمين\nفي شركة االستثمار ذات رأس المال المتغير لعقد جمعية عامة قصد البت أما في التغيير المراد\nادخاله على تسيير الشركة واما في حلها أن اقتضى الحال ذلك."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تصدر المؤسسة المسيرة شهادات اسمية تمثل واحدة أو أكثر من أنصبة صندوق التوظيف\nالمشترك الذي تديره.\nويترتب على االكتتاب بحصص أحد صناديق التوظيف المشتركة قبول نظام التسيير."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "تقوم المؤسسة المسيرة بإدارة صندوق التوظيف المشترك وفق نظام التسيير ولصالح\nأصحاب الحصص وحدهم ،ويجب عليها الوفاء بالتزاماتها بمسعى من وكيل ،وبهذه الصفة:\n تمارس جميع الحقوق المرتبطة بالسندات المتألفة منها محفظة صندوق التوظيف\nالمشترك؛\n تمثل صندوق التوظيف المشترك ازاء الغير ،ويجوز لها التقاضي للدفاع عن حقوق\nومصالح أصحاب الحصص أو المطالبة بها؛\n ال يجوز لها أن تستخدم أصول صندوق التوظيف المشترك ألغراضها الخاصة.\n\n16"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجوز للمؤسسة المسيرة أن توقف مؤقتا العمليات التي يقوم بها صندوق التوظيف\nالمشترك السترداد حصصه واصدار حصص جديدة إذا اقتضت ظروف استثنائية ذلك ودعت\nاليه مصلحة أصحاب الحصص وفق الشروط المحددة في نظام التسيير."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "توقف عمليات استرداد الحصص عندما تبلغ األصول الصافية لصندوق التوظيف\nالمشترك نصف الحد األدنى المنصوص عليه في المادة 31من ظهيرنا الشريف هذا المعتبر\nبمثابة قانون.\nوإذ ا ظلت األصول الصافية ألحد صناديق التوظيف المشتركة طوال أكثر من شهرين\nأقل من نصف الحد األدنى المنصوص عليه في المادة 31من ظهيرنا الشريف هذا المعتبر\nبمثابة قانون وجب وقف عمليات اصدار الحصص واستردادها ،وتلزم حينئذ المؤسسة المسيرة\nبحل صندوق التوظيف المشترك أو بالقيام بإحدى العمليات المنصوص عليها في المادة 60\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب على المؤسسة المسيرة ،في حالة وقف عمليات اصدار الحصص أو استردادها أن\nتخبر فورا مجلس القيم المنقولة بقرار الوقف واألسباب الداعية إلى اتخاذه."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "كل حكم صدر نهائيا على المؤاخذ عليهم من مسيري المؤسسة المسيرة أو المؤسسة\nالوديعة تطبيقا للعقوبات الجنائية المنصوص عليها في ظهيرنا الشريف هذا المعتبر بمثابة\nقانون يترتب عليه بقوة القانون انتهاء مهامهم وعدم أهليتهم لمزاولة هذه المهام.\nويجوز للمؤسسة الوديعة ،عالوة على ذلك ،أن تطلب إلى المحكمة فصل المؤسسة\nالمسيرة من مهامها ،ويجب عليها أن تخبر بذلك مراقب الحسابات."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "في حالة انقطاع المؤسسة المسيرة أو المؤسسة الوديعة عن مزاولة مهامها ألي سبب من\nاألسباب ،يجب استبدالها في الحال بمؤسسة أخرى بناء على طلب صادر ،بحسب الحالة ،عن\nالمؤسسة الوديعة أو المؤسسة المسيرة ،وفق االجراءات والشروط المنصوص عليها في المواد\n 32و 33و 34من ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوالى أن يوافق على استبدال المؤسسة المنقطعة عن مزاولة مهامها ،تظل المؤسسة\nالمسيرة أو المؤسسة الوديعة القديمة ،بحسب الحالة ،مسؤولة ازاء صندوق التوظيف المشترك،\nويجب عليها اتخاذ جميع التدابير الالزمة لصيانة مصالح أصحاب الحصص.\nوإذا لم يوافق على المؤسسة األخرى التي اقترحتها المؤسسة المسيرة أو المؤسسة\nالوديعة ،بحسب الحالة ،بعد انصرام األجل المنصوص عليه في المادة 34من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون ،وجب حل صندوق التوظيف المشترك بحكم القانون.\nويحل صندوق التوظيف المشترك كذلك بحكم القانون إذا لم تقترح مؤسسة تسيير جديدة\nأو مؤسسة وديعة جديدة بحسب الحالة على مجلس القيم المنقولة عند انصرام أجل شهر من\nتاريخ انقطاع المؤسسة القديمة عن مزاولة مهامها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "ال يجوز ألصحاب الحصص أو ورثتهم أو المستحقين عنهم أو دائنيهم أن يطلبوا تقسيم\nصندوق توظيف مشترك ال يزال قائما بتوزيع السيوالت والقيم المندرجة به فيما بينهم.\nوال يلزم أصحاب الحصص بالديون التي أبرمتها المؤسسة المسيرة لحساب الملكية\nالمشتركة اال في حدود أصول صندوق التوظيف المشترك وبالنظر إلى نصيب كل واحد منهم."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "ال يسأل صندوق التوظيف المشترك عن التزامات المؤسسة المسيرة أو أصحاب\nالحصص ،وال يكون مسؤوال إال عن االلتزامات والمصاريف الملقاة صراحة على عاتقه\nبموجب نظام التسيير الخاص به."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يجوز للمؤسسة المسيرة باتفاق مع المؤسسة الوديعة ،أن تقدم األصول المندرجة في\nصندوق توظيف مشترك ولو كان في حالة تصفية للمشاركة في صندوق توظيف مشترك آخر\nتتولى إدارته.\nوال يمكن أن تنجز عمليات المشاركة المذكورة إال وفق الشروط المنصوص عليها في\nالمادتين 74و 75من ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يجوز ألصحاب الحصص في أحد صناديق التوظيف المشتركة ،إذا شملتهم العملية\nالمشار إليها في المادة 60من ظهيرنا الشريف هذا المعتبر بمثابة قانون ولم يكن لهم ،باعتبار\nتكافؤ المبادلة ،حق الحصول على عدد تام من الحصص ،اما أن يسترجعوا قيمة االسهم التي\nال يساوي مبلغها العدد التام الالزم للمساهمة في العملية واما أن يدفعوا نقدا التكملة الالزمة\nللحصول على حصة تامة ،وتنجز عمليات االسترجاع أو الدفع وفق الشروط المحددة في المادة\n 68من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،على أن المبالغ المسترجعة أو المدفوعة ال\nتطرح منها وال تزاد عليها ،بحسب الحالة ،العموالت المشار إليها في المادة المذكورة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "زيادة على حاالت التصفية المنصوص عليها في المادتين ( 54الفقرة )2و57\n(الفقرتين 3و )4من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،يصفى صندوق التوظيف\nالمشترك:\n عند انصرام مدته المحددة في نظام التسيير؛\n في حالة سحب رخصة االعتماد منه؛\n في جميع الحاالت األخرى المنصوص عليها في نظام التسيير."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "تقوم المؤسسة المسيرة أو \"ان اقتضى الحال\" المؤسسة الوديعة في الحال بنشر الواقعة\nالمترتبة عليها تصفية أحد صناديق التوظيف المشتركة في الجريدة الرسمية وفي إحدى جرائد\nاالعالنات القانونية.\nويمنع القيام بعمليات اصدار الحصص واستردادها فور حدوث الواقعة المترتبة عليها\nالتصفية."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "إذا وقع حل أحد صناديق التوظيف المشتركة اسندت مهام المصفي الى المؤسسة الوديعة\nأو ،أن انقطعت هذه األخيرة عن مزاولة مهامها ألي سبب من األسباب ،الى المؤسسة المسيرة\nوإال قام مجلس القيم المنقولة بتعيين المصفي بناء على طلب صادر عن أي واحد من أصحاب\nالحصص."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "ال يسمح للهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة بتلقي حصص مشاركة عينية\nغير القيم المشار اليها في المادة 78من ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يباشر تقدير القيم المشارك بها في الهيئة المكلفة بالتوظيف الجماعي للقيم المنقولة أو\nالموجودة في حوزتها وفق الشروط التي يحددها الوزير المكلف بالمالية بعد استطالع رأي\nمجلس القيم المنقولة على أن تراعي في ذلك بوجه خاص المعامالت المبرمة في شأن القيم\nالمذكورة وتسعيرها في إحدى األسواق المنظمة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تتلقى المؤسسة الوديعة االكتتابات وتقوم بعمليات استرداد أسهم أو حصص الهيئة المكلفة\nبالتوظيف الجماعي للقيم المنقولة ،وتنفذ األوامر الصادرة عن شركة االستثمار ذات رأس\nالمال المتغير أو المؤسسة المسيرة بحسب الحالة فيما يخص عمليات شراء وبيع السندات وكذا\nاألوامر المتعلقة بممارسة حقوق االكتتاب والتخصيص المرتبطة بالقيم المندرجة في أصول\nالهيئة المكلفة بالتوظيف الجماعي للقيم المنقولة ،وتقوم بجميع عمليات قبض المبالغ وادائها.\nوتمسك المؤسسة الوديعة بيانا بتواريخ العمليات المنجزة لحساب احدى الهيئات المكلفة\nبالتوظيف الجماعي للقيم المنقولة وتعد مرة واحدة على األقل كل ربع سنة جردا لالصول التي\nتديرها الهيئة المذكورة ،ويمكن أن يطلع على الوثيقتين المشار اليهما أعاله كل من مراقب\nال حسابات والمساهمين أو أصحاب الحصص وكل شخص محلف ينتدبه مجلس القيم المنقولة\nخصيصا لهذا الغرض."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "فيما عدا الحاالت المنصوص عليها في المواد 42و( 43الفقرتين 1و )2و( 49الفقرة\n )3و 53و 54و( 63الفقرة )2من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،يباشر تلقي\nاالكتتابات وتنجز عمليات االسترداد في كل وقت وآن على اساس قيمة التصفية التالية مضافة\nاليها أو مطروحة منها بحسب الحالة ،العموالت المشار اليها في المادة 73من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون ،وتحدد قيمة التصفية المذكورة كل يوم جمعة على األقل."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يجب أن تتأكد المؤسسة الوديعة من أن األوامر التي تتلقاها من شركة االستثمار ذات\nرأس المال المتغير أو من الشركة المسيرة مطابقة لالحكام الواردة في ظهيرنا الشريف هذا\nالمعتبر بمثابة قانون وفي نظامها األساسي أو نظام تسييرها ،ويجب عليها ،أن اقتضى الحال\nذلك ،اتخاذ جميع التدابير التحفظية التي ترى فيها فائدة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تعتبر شركة االستثمار ذات رأس المال المتغير ومؤسستها الوديعة والمؤسسة المسيرة\nوالمؤسسة الوديعة ألحد صناديق التوظيف المشترك مسؤولتين على انفراد أو على وجه\nالتضامن ،بحسب الحالة ،ازاء الغير أو ازاء المساهمين أو أصحاب الحصص وذلك إما عن\nالمخالفات ألحكام النصوص التشريعية أو التنظيمية المطبقة على الهيئات المكلفة بالتوظيف\nالجماعي للقيم المنقولة واما عن خرق النظام األساسي أو نظام التسيير واما عن االخطاء التي\nترتكبانها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يجوز للمحكمة المرفوعة اليها الدعوى المتعلقة بالمسؤولية المنصوص عليها\nفي المادة 70من ظهيرنا الشريف هذا المعتبر بمثابة قانون أن تحكم بناء على طلب صادر\nعن أي واحد من المساهمين أو أصحاب الحصص ،بفصل مسيري شركة االستثمار ذات رأس\nالمال المتغير أو المؤسسة المسيرة أو المؤسسة الوديعة من مهامهم."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "الدائنون الناتج سندهم عن المحافظة على أصول احدى الهيئات المكلفة بالتوظيف\nالجماعي للقيم المنقولة أو عن إدارتها ال تجوز لهم اقامة دعوى اال فيما يتعلق باالصول\nالمذكورة.\nوال يجوز لدائني المؤسسة المسيرة أو المؤسسة الوديعة أن يطالبوا بأداء الديون المستحقة\nلهم على أصول الهيئة المكلفة بالتوظيف الجماعي للقيم المنقولة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يحدد الوزير المكلف بالمالية بعد استطالع رأي مجلس القيم المنقولة المبلغ االقصى\nللعموالت التي يمكن قبضها عن االكتتاب بأسهم أو حصص الهيئة المكلفة بالتوظيف الجماعي\nللقيم المنقولة أو عن استردادها وكذا المبلغ األقصى لمصاريف التسيير المحددة في المادة 14\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "كل مشروع اندماج أو اندماج وانفصال أو انفصال أو ادماج متعلق بواحدة أو أكثر من\nالهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة يتوقف على رخصة اعتماد جديدة يسلمها\nالوزير المكلف بالمالية بعد استطالع رأي مجلس القيم المنقولة ،وتقدم طلب رخصة االعتماد\nالمؤسسة المسيرة أو كل شركة من شركات االستثمار ذات رأس المال المتغير المعنية بحسب\nالحالة ،ويشفع الطلب المذكور بملف يشتمل على الوثائق التي يحددها الوزير المكلف بالمالية\nبعد استطالع رأي مجلس القيم المنقولة.\nويبلغ منح الرخصة أو رفضها وفق االجراءات واآلجال المنصوص عليها في المادة 34\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوال يجوز رفض رخصة االعتماد اال إذا كانت العملية ال تراعى فيها الشروط أو\nاالجراءات المقررة النجازها في أحكام ظهيرنا الشريف هذا المعتبر بمثابة قانون.\n\n21"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يودع كل مشروع يتعلق باحدى العمليات المشار اليها في المادة 74من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون لدى كتابة الضبط بالمحكمة االبتدائية التابع لها مقر المؤسسة المسيرة\nأو كل شركة من شركات االستثمار ذات رأس المال المتغير المعنية باألمر.\nويكون محل اعالن ينشر في جريدة لالعالنات القانونية تصدر على أبعد تقدير يوم توجيه\nالدعوة النعقاد الجمعيات العامة غير العادية فيما يتعلق بشركات االستثمار ذات رأس المال\nالمتغير وقبل التاريخ المقرر للعملية بشهر فيما يتعلق بصناديق التوظيف المشتركة.\nويقوم مجلس ادارة كل واحدة من شركات االستثمار ذات رأس المال المتغير أو المؤسسة\nالمسيرة المعنية بتبليغ المشروع إلى مراقبي الحسابات بكل هيئة مكلفة بالتوظيف الجماعي\nللقيم المنقولة يعنيها األمر وذلك قبل تاريخ انعقاد الجمعيات العامة غير العادية لشركات\nاالستثمار ذات رأس المال المتغير التي تبت في العملية المزمع انجازها أو التاريخ الذي يحدده\nمجلس ادارة المؤسسة المسيرة لصناديق التوظيف المشتركة المعنية باألمر بما ال يقل عن\nخمسة وأربعين يوما.\nوتنجز العملية من لدن مجالس ادارة شركات االستثمار ذات رأس المال المتغير المعنية\nباألمر أو وكالئها وان اقتضى الحال من لدن المؤسسة المسيرة لصناديق التوظيف المشتركة\nتحت اشراف مراقبي الحسابات بالهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة المعنية\nباألمر.\nوتوضع تقارير مراقبي الحسابات عن شروط انجاز العملية رهن تصرف المساهمين أو\nأصحاب الحصص قبل التاريخ الذي تحدده الجمعيات العامة غير العادية أو المؤسسة المسيرة\nإن تعلق األمر بصناديق التوظيف المشتركة بخمسة عشر يوما على أبعد تقدير.\nويجوز لدائني الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة المساهمين في عملية\nاالندماج اذا كان الدين مستحقا لهم قبل اعالن مشروع االندماج ان يتعرضوا على هذا المشروع\nلد ى مجلس القيم المنقولة داخل اجل ثالثين يوما من تاريخ نشر االعالن المنصوص عليه في\nالفقرة 2من هذه المادة فيما يتعلق بشركات االستثمار ذات رأس المال المتغير وأجل خمسة\nعشر يوما قبل التاريخ المقرر للعملية فيما يتعلق بصناديق التوظيف المشتركة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "في حالة تص فية احدى الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة ،تحدد شروط\nالتصفية واجراءات توزيع األصول في النظام األساسي أو نظام التسيير.\nوتظل الهيئة المذكورة طوال أجل التصفية خاضعة لمراقبة مجلس القيم المنقولة .وال\nيجوز لها القيام اال بالعمليات الالزمة فقط لتصفيتها.\nوحين تصفية احدى الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة ،يباشر مراقب\nالحسابات تقييم مبلغ األصول وبعد تقريرا عن شروط التصفية ،ويوضع التقرير المذكور رهن\nتصرف المساهمين أو أصحاب الحصص .ويوجه كذلك الى مجلس القيم المنقولة.\nوال يجوز لها أن تصف نفسها بصندوق توظيف مشترك أو بشركة استثمار ذات رأس\nمال متغير دون االشارة الى كونها في حالة تصفية."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "يبلغ سحب رخصة االعتماد وفق نفس الشروط المتعلقة بمنحها ويترتب عليه الشطب عن\nقائمة الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة المشار اليها في المادة 38من ظهيرنا\nالشريف هذا المعتبر بمثابة قانون.\n\nالباب الرابع :سياسة التوظيف التي تنهجها الهيئات المكلفة بالتوظيف\nالجماعي للقيم المنقولة"
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب الرابع :سياسة التوظيف التي تنهجها الهيئات المكلفة بالتوظيف",
      "section": "78",
      "title": "المادة 78",
      "content": "يجب أن تتكون أصول الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة من قيم منقولة\nمسعرة في بورصة القيم أو مبرمة في شأنها ،بكل سوق منظمة أخرى مسيرة بصورة قانونية\nومفتوحة في وجه الجمهور ،معامالت تتعلق بأسهم أو حصص الهيئات المذكورة أو سندات\nتصدرها أو تضمنها الدولة ،ويمكن أن تشتمل كذلك على سيوالت وقيم أخرى ضمن الحدود\nالتي يعينها الوزير المكلف بالمالية بعد استطالع رأي مجلس القيم المنقولة.\nوال يمكن أن تمثل السيولة المملوكة الحدى الهيئات المكلفة بالتوظيف الجماعي للقيم\nالمنقولة أكثر من % 20من أصول الهيئة المذكورة."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الرابع :سياسة التوظيف التي تنهجها الهيئات المكلفة بالتوظيف",
      "section": "79",
      "title": "المادة 79",
      "content": "زيادة على األصول المشار اليها في المادة 78من ظهيرنا الشريف هذا المعتبر بمثابة\nقانون ،يمكن أن تشتمل اصول شركات االستثمار ذات رأس المال المتغير على المنقوالت\nوالعقارات الالزمة لمزاولة نشاطها."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الرابع :سياسة التوظيف التي تنهجها الهيئات المكلفة بالتوظيف",
      "section": "80",
      "title": "المادة 80",
      "content": "ال يجوز لهيئة مكلفة بالتوظيف الجماعي للقيم أن تستخدم في قيم منقولة صادرة عن\nشخص واحد أكثر من نسبة مائوية محددة من أصولها ،ويحدد الوزير المكلف بالمالية بعد\nاستطالع رأي مجلس القيم المنقولة النسبة المائوية المذكورة التي ال يمكن أن تزيد على\n. %20\nعلى أنه يسمح لكل هيئة مكلفة بالتوظيف الجماعي للقيم المنقولة بأن توظف أصولها الى\nغاية % 100في قيم منقولة تصدرها أو تضمنها الدولة"
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الرابع :سياسة التوظيف التي تنهجها الهيئات المكلفة بالتوظيف",
      "section": "81",
      "title": "المادة 81",
      "content": "ال يجوز للهيئة المكلفة بالتوظيف الجماعي للقيم المنقولة ،دون اخالل بأحكام الفقرة الثانية\nمن المادة 80من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،أن تملك أكثر من نسبة مائوية\nمحددة لصنف واحد من أصناف القيم المنقولة الصادرة عن نفس الشخص ،ويحدد الوزير\nالمكلف بالمالية بعد استطالع رأي مجلس القيم المنقولة النسبة المائوية المذكورة التي ال يمكن\nأن تزيد على .%20"
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب الرابع :سياسة التوظيف التي تنهجها الهيئات المكلفة بالتوظيف",
      "section": "82",
      "title": "المادة 82",
      "content": "ألجل تطبيق أحكام المادة 81من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،تعتبر داخلة\nفي صنف واحد للقيم المنقولة:\n القيم المنقولة التي تتأتى بها المساهمة في رأس مال شخص واحد من األشخاص\nالصادرة عنهم االسهم أو السندات؛\n القيم المنقولة التي تخول الحق في دين عام يستحق على الذمة المالية لشخص واحد من\nاألشخاص الصادرة عنهم االسهم أو السندات؛\n أسهم أو حصص هيئة واحدة من الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة."
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب الرابع :سياسة التوظيف التي تنهجها الهيئات المكلفة بالتوظيف",
      "section": "83",
      "title": "المادة 83",
      "content": "يضرب للهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة أجل ثالثة أشهر من تاريخ\nانشائها لالمتثال إلى أحكام المواد 78و 80و 81من ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يسمح للهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة أن تبرم اقتراضات نقدية في\nحدود مبلغ يعينه الوزير المكلف بالمالية بعد استطالع رأي مجلس القيم المنقولة ،وال يمكن أن\nيزيد المبلغ األقصى المذكور على نسبة % 10من اصولها.\nالباب الخامس :التزامات الهيئات المكلفة بالتوظيف الجماعي للقيم\nالمنقولة"
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب الخامس :التزامات الهيئات المكلفة بالتوظيف الجماعي للقيم",
      "section": "85",
      "title": "المادة 85",
      "content": "ال تطبق على شركات االستثمار ذات رأس المال المتغير أحكام المادة 13من الظهير\nالشريف المعتبر بمثابة قانون رقم 1.93.212بتاريخ 4ربيع اآلخر 1414\n( 21سبتمبر ) 1993المتعلق بمجلس القيم المنقولة وبالمعلومات المطلوبة الى األشخاص\nالمعنوية التي تدعو الجمهور الى االكتتاب في اسهمها أو سنداتها."
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب الخامس :التزامات الهيئات المكلفة بالتوظيف الجماعي للقيم",
      "section": "86",
      "title": "المادة 86",
      "content": "يجب على كل هيئة من الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة ،بعد انشائها\nوقبل اصدار االسهم أو الحصص األولى للجمهور قصد االكتتاب فيها ،أن تعرض على مجلس\nالقيم المنقولة للتأشير عليه بيان معلومات محررا وفق النموذج الذي يعده المجلس المذكور.\nوينشر بيان المعلومات ،بعد التأشير عليه ،في احدى جرائد االعالنات القانونية ويوضع\nرهن تصرف الجمهور لالطالع عليه بجميع المؤسسات المعهود إليها بجمع االكتتابات."
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب الخامس :التزامات الهيئات المكلفة بالتوظيف الجماعي للقيم",
      "section": "87",
      "title": "المادة 87",
      "content": "يشتمل بيان المعلومات المشار اليه في المادة 86من ظهيرنا الشريف هذا المعتبر بمثابة\nقانون على جذاذة وصفية محررة وفق النموذج الذي يعده مجلس القيم المنقولة ،ويجب أن تكون\nالجذاذة المذكورة محل تعهد يومي وان تسلم الى كل مكتتب من المكتتبين."
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الخامس :التزامات الهيئات المكلفة بالتوظيف الجماعي للقيم",
      "section": "88",
      "title": "المادة 88",
      "content": "في اليوم األول من أيام العمل التالي لتحديد قيمة التصفية ،تعلق هذه القيمة واسعار\nاالكتتاب في االسهم أو الحصص واستردادها في ملصقات بمكاتب شركات االستثمار ذات\nرأس المال المتغير والمؤسسات المسيرة لصناديق التوظيف المشتركة ،وبشبابيك المؤسسات\nالمكلفة بعمليات االكتتاب واالسترداد."
    },
    {
      "provision_ref": "art89",
      "chapter": "الباب الخامس :التزامات الهيئات المكلفة بالتوظيف الجماعي للقيم",
      "section": "89",
      "title": "المادة 89",
      "content": "يجب على شركة االستثمار ذات رأس المال المتغير وعلى المؤسسة المسيرة فيما يخص\nكل صندوق من صناديق التوظيف المشتركة التي تديرها أن تنشرا في إحدى جرائد االعالنات\nالقانونية تقريرا سنويا عن كل سنة مالية وتقريرا نصف سنوي عن الستة أشهر األولى من\nالسنة المالية.\nوينشر التقرير السنوي بعد اختتام السنة المالية بستة أشهر على أبعد تقدير ،ويجب أن\nيتضمن الموازنة وحساب الحاصالت والتكاليف وبيان ارصدة التسيير وجرد األصول مشهودا\nبصحته من لدن المؤسسة الوديعة وعرضا حول أعمال السنة المالية المنصرمة ومعلومات\nأخرى تساعد على معرفة تطور الذمة المالية للهيئة المكلفة بالتوظيف الجماعي للقيم المنقولة\nويحدد الوزير المكلف بالمالية قائمتها بعد استطالع رأي مجلس القيم المنقولة.\nوينشر التقرير النصف سنوي داخل أجل ثالثين يوما من انتهاء الستة أشهر األولى من\nكل سنة مالية ،ويجب أن يتضمن معلومات عن وضعية الذمة المالية للهيئة المكلفة بالتوظيف\nالجماعي للقيم المنقولة وحالة تطور نشاطها خالل النصف سنة المنصرم ،ويحدد الوزير\nالمكلف بالمالية قائمة المعلومات المذكورة بعد استطالع رأي مجلس القيم المنقولة.\nويجب أن يوضع التقرير السنوي والنصف سنوي رهن تصرف المساهمين أو اصحاب\nالحصص لالطالع عليهما باالماكن المعينة في بيان المعلومات المشار إليه في المادة 86من\nظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يجب قبل توزيع التقريرين السنوي والنصف سنوي المشار اليهما في المادة 89من\nظهيرنا الشريف هذا المعتبر بمثابة قانون ،أن يشهد مراقب الحسابات بصحة الوثائق المحاسبية\nالمدرجة فيهما.\nويجب أن توضع الوثائق المحاسبية المدرجة في التقرير السنوي رهن تصرف مراقب\nالحسابات قبل اختتام السنة المالية بأربعة أشهر على أبعد تقدير ،وتوضع الوثائق المحاسبية\nالمدرجة في التقرير النصف سنوي رهن تصرفه بعد مضي ثالثين يوما على أبعد تقدير على\nانتهاء الستة أشهر األولى من السنة المالية."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "تحدد في نظام التسيير الخاص بصندوق التوظيف المشترك وفي النظام االساسي لشركة\nاالستثمار ذات رأس المال المتغير مدة السنوات المحاسبية التي ال يمكن أن تتجاوز اثني عشر\nشهرا ،على أن السنة المحاسبية األولى يمكن ان تستغرق مدة أطول دون أن تزيد على ثمانية\nعشر شهرا."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "استثناء من أحكام القانون رقم 9.88الصادر بتنفيذه الظهير الشريف رقم 1.92.138\nبتاريخ 30من جمادى اآلخرة 25( 1413ديسمبر )1992والمتعلق بالقواعد المحاسبية\nالواجب على التجار العمل بها ،تخضع الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة الى\nقواعد محاسبية يوافق عليها الوزير المكلف بالمالية بناء على اقتراح من المجلس الوطني\nللمحاسبة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "ت ساوي النتيجة الصافية لكل هيئة من الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة\nمجموع الفوائد والمستحقات المتأخرة واالقساط واالنصبة والربائح وابدال الحضور وجميع\nالحاصالت األخرى المتعلقة بالسندات المتألفة منها محفظتها مضافا اليه عائد األموال المتيسر\nالتصرف فيها مؤقتا ومطروحا منه مبلغ مصاريف التسيير وتكلفة االقتراضات."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "تساوي المبالغ القابلة للتوزيع النتيجة الصافية مضافا اليها المبلغ المرحل ومزيدا فيها أو\nمطروحا منها رصيد حساب تسوية الدخول المتعلقة بالسنة المالية المختتم حسابها .ويساعد\nالحساب المذكور على القيام بتوزيع عادل للنتيجة القابلة للتوزيع على جميع المستحقين،\nويتضمن في جانبه الدائن الدخول التي يسبقها المكتتبون الجدد وفي جانبه المدين الدخول\nالمدمجة في الثمن المدفوع الى المساهمين أو اصحاب الحصص المنسحبين.\nوفي حالة األمر بأداء المبالغ القابلة للتوزيع المشار اليها في الفقرة األولى من هذه المادة\nيجب ان يصدر هذا األمر داخل أجل الستة أشهر التالية الختتام السنة المالية.\n\nالباب السادس :في المراقبة"
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب السادس :في المراقبة",
      "section": "95",
      "title": "المادة 95",
      "content": "تخضع الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة لمراقبة مجلس القيم المنقولة،\nويجوز للمجلس المذكور ،ألجل البحث عن المخالفات الحكام ظهيرنا الشريف هذا المعتبر\nبمثابة قانون ،أن يجري أبحاثا لدى الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة بواسطة\nأي مأمور محلف ينتدب خصيصا لهذا الغرض."
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب السادس :في المراقبة",
      "section": "96",
      "title": "المادة 96",
      "content": "يجب على الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة أن توجه إلى مجلس القيم\nالمنقولة داخل آجال يحددها التقريرين السنوي والنصف سنوي المشار اليهما في المادة 89\nوكذا كل تغيير يطرأ على بيان المعلومات المنصوص عليه في المادة 86من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون.\n\n27"
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب السادس :في المراقبة",
      "section": "97",
      "title": "المادة 97",
      "content": "زيادة على الوثائق المشار اليها في المادة 96من ظهيرنا الشريف هذا المعتبر بمثابة\nقانون ،يجوز لمجلس القيم المنقولة أن يفرض موافاته بجميع الوثائق التي توزعها احدى\nالهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة ،وله أن يعمل متى شاء على تغيير صيغتها\nومضمونها."
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب السادس :في المراقبة",
      "section": "98",
      "title": "المادة 98",
      "content": "تعين المؤسسة المسيرة أو مجلس ادارة احدى شركات االستثمار ذات رأس المال المتغير\nمراقبا للحسابات عن كل ثالث سنوات مالية ،ويجب أن يختار مراقب الحسابات من بين الخبراء\nالمحاسبين المقيدين في هيئة الخبراء المحاسبين ،وفي حالة عدم وجود هذه الهيئة ،يختار من\nبين الخبراء المحاسبين المجازين.\nفيما يتعلق بمراقب الحسابات األول ،يتولى تعيينه مؤسسو صندوق التوظيف المشترك\nأو شركة االستثمار ذ ات رأس المال المتغير في نظام التسيير او النظام األساسي بحسب الحالة.\nويجب أن يوافق مجلس القيم المنقولة سلفا على تعيين مراقب الحسابات."
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب السادس :في المراقبة",
      "section": "99",
      "title": "المادة 99",
      "content": "اذا لم يعين مراقب الحسابات وفقا الحكام المادة 98من ظهيرنا الشريف هذا المعتبر\nبمثابة قانون أو اذا حال مانع دون حضور المراقب المعين أو رفض هذا األخير مزاولة مهامه\nوجب تعيين مراقب الحسابات أو تعويضه بأمر مستعجل صادر عن رئيس المحكمة االبتدائية\nالتابع لها مقر شركة االستثمار ذات رأس المال المتغير أو المؤسسة المسيرة لصندوق التوظيف\nالمشترك وذلك بطلب من أي مساهم أو صاحب حصص أو مجلس القيم المنقولة وبعد دعوة\nأعضاء مجلس االدارة أو المسيرين للحضور بصفة قانونية.\nوينتهي االنتداب المسند بهذه الطريقة عندما يتم تعيين مراقب الحسابات وفقا االحكام"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "تناط بمراقب الحسابات باحدى الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة مهمة\nمستديمة للقيام بالتحقق من دفاتر وقيم الهيئة المكلفة بالتوظيف الجماعي للقيم المنقولة ومراقبة\nصحة وصدق حساباتها وذلك دون أي تدخل في أعمال التسيير ،ويتحقق المراقب كذلك من\nصدق المعلومات المتعلقة بالوضعية المالية قبل توزيعها.\n\n28"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يقوم مراقب الحسابات في أي فترة من فترات السنة بجميع أعمال التحقق والمراقبة التي\nيراها مالئمة وله أن يطلب االطالع في عين المكان على جميع األوراق التي يراها مفيدة\nلمزاولة مهمته وال سيما جميع العقود والدفاتر والوثائق المحاسبية وسجالت المحاضر."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "يوضع رهن تصرف مراقب الحسابات كل من الموازنة وحسابات الحاصالت والتكاليف\nوبيان أرصدة التسيير وبيانات المعلومات التكميلية وجرد األصول مشهودا بصحتها من لدن\nالمؤسسة الوديعة وذلك في اليوم االربعين السابق على أبعد تقدير النعقاد الجمعية العامة لشركة\nاالستثمار ذات رأس المال المتغير .وتعرض الوثائق المشار اليها أعاله على الجمعية المذكورة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "يدعى مراقب الحسابات لحضور الجمعيات العامة لشركة االستثمار ذات رأس المال\nالمتغير أو المؤسسة المسيرة بحسب الحالة .وتعتبر مداولة الجمعية العامة للشركة المذكورة\nالمتعلقة بالموافقة على حسابات السنة المالية باطلة ان لم يسبقها عرض تقرير مراقب\nالحسابات."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يخبر مراقب الحسابات مجلس القيم المنقولة والجمعية العامة لشركة االستثمار ذات رأس\nالمال المتغير أو المؤسسة المسيرة لصندوق التوظيف المشترك باالخالالت والبيانات غير\nالصحيحة التي الحظها في أثناء مزاولة مهامه.\nويجوز له ،في حالة استعجال ،أن يوجه الدعوة النعقاد الجمعية العامة لشركة االستثمار\nذات رأس المال المتغير أو للمؤسسة المسيرة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يقوم مراقب الحسابات كل حصة من حصص المشاركة العينية ويعد تحت مسؤوليته\nتقريرا عن عمل التقييم الذي قام به.\n\nالباب السابع :أحكام متفرقة"
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب السابع :أحكام متفرقة",
      "section": "106",
      "title": "المادة 106",
      "content": "تعفى الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة من الرسوم والضرائب التالية:\n رسوم التسجيل والدمغة المستحقة على العقود المتعلقة بتغير رأس المال وبالتغييرات\nالطارئة على األنظمة األساسية أو أنظمة التسيير؛\n الضريبة المهنية (الباتنتا)؛\n الضريبة على الشركات وواجب التضامن الوطني فيما يتعلق باألرباح التي حققتها في\nإطار عرضها القانوني.\nوتظل الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة خاضعة لاللتزامات الضريبية\nالمنصوص عليها في المواد من 26الى 33والمادتين 37و 38من القانون رقم 24.86المتعلق\nبالضريبة على الشركات واال طبقت عليها العقوبات المقررة في المادتين 43و 44والمواد من\n 46الى 50من القانون المذكور."
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب السابع :أحكام متفرقة",
      "section": "107",
      "title": "المادة 107",
      "content": "األشخاص الطبيعيون الذين لهم محل اقامة اعتيادية بالمغرب ينتفعون بتخفيض نسبة\n %50عن مبلغ الضريبة على عوائد األسهم وحصص المشاركة والدخول المعتبرة في حكمها\nفيما يتعلق بالدخول المستوفاة والمترتبة عن أسهم أو حصص الهيئات المكلفة بالتوظيف\nالجماعي للقيم المنقولة التي يملكونها اذا كانت الهيئات المذكورة معتمدة وفقا ألحكام ظهيرنا\nالشريف هذا المعتبر بمثابة قانون.\nويجب على المعنيين باألمر لالنتفاع بالتخفيض اآلنف الذكر أن يدلوا إلى المؤسسة\nالمؤدية بشهادة تثبت ملكية السندات وتتضمن ما يلي:\n اسم الشخص الخاضع للضريبة العائلي والشخصي وعنوانه ورقم بطاقة التعريف\nالوطنية أو بطاقة االقامة؛\n العنوان التجاري للشركة الصادرة عنها االسهم أو السندات وعنوان مقرها.\nوال يمكن الجمع بين التخفيض المشار إليه أعاله والخصوم المنصوص عليها في المادة\n - 1( 99ب و ج) من القانون رقم 17.89المتعلق بالضريبة العامة على الدخل."
    },
    {
      "provision_ref": "art108",
      "chapter": "الباب السابع :أحكام متفرقة",
      "section": "108",
      "title": "المادة 108",
      "content": "يفرض على الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة أداء عمولة سنوية لفائدة\nمجلس القيم المنقولة ،وتحسب العمولة المذكورة باعتبار األصول الصافية للهيئات المكلفة\nبالتوظيف الجماعي للقيم المنقولة محددة في 31ديسمبر من كل سنة ،ويحدد الوزير المكلف\nبالمالية مبلغها في حدود نسبة ال تزيد على 0.5في األلف ،ويجب أن يدفع على أبعد تقدير يوم\n 31مارس من كل سنة.\n30"
    },
    {
      "provision_ref": "art109",
      "chapter": "الباب السابع :أحكام متفرقة",
      "section": "109",
      "title": "المادة 109",
      "content": "يجب أن تبلغ الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة إلى بنك المغرب\nالمعلومات الالزمة العداد االحصائيات النقدية.\n\nالباب الثامن :العقوبات"
    },
    {
      "provision_ref": "art110",
      "chapter": "الباب الثامن :العقوبات",
      "section": "110",
      "title": "المادة 110",
      "content": "يجوز لمجلس القيم المنقولة أن يوجه انذارا أو توبيخا الى كل شركة استثمار ذات رأس\nمال متغير والى كل مؤسسة مسيرة أو ،إن اقتضى الحال ،إلى كل مؤسسة وديعة إذا كانت:\n ال تتقيد بواجبات االيداع والنشر والتبليغ الى مجلس القيم المنقولة المنصوص عليها\nفي المواد 19و 26و 36و 75من ظهيرنا الشريف هذا المعتبر بمثابة قانون؛\n تقوم ،خالفا ألحكام المادة 35من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،بتغيير\nاألنظمة األساسية أو أنظمة التسيير دون الحصول على اذن سابق في ذلك.\n ال تعمل على تعليق ملصقات بقيمة التصفية وفقا ألحكام المادة 88من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون؛\n ال توزع التقارير السنوية أو النصف سنوية وفق الشروط المقررة في المادتين 89و90\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون؛\n ال تقوم بأداء المبالغ القابلة للتوزيع داخل اآلجال المحددة في المادة ( 94الفقرة )2من\nظهيرنا الشريف هذا المعتبر بمثابة قانون؛\n ال توجه إلى مجلس القيم المنقولة التقارير السنوية والنصف سنوية أو التغييرات الطارئة\nعلى بيان المعلومات وفقا ألحكام المادة 96من ظهيرنا الشريف هذا المعتبر بمثابة قانون أو\nالوثائق المشار إليها في المادة 97من ظهيرنا الشريف هذا المعتبر بمثابة قانون؛\n ال تبلغ إلى بنك المغرب ،خالفا ألحكام الماد 109من ظهيرنا الشريف هذا المعتبر\nبمثابة قانون ،المعلومات الالزمة العداد االحصائيات النقدية.\nوإذا ظل االنذار أو التوبيخ المنصوص عليه في الفقرة األولى من هذه المادة دون جدوى\nجاز لمجلس القيم المنقولة أن يقترح على الوزير المكلف بالمالية سحب رخصة االعتماد من\nالهيئة المكلفة بالتوظيف الجماعي للقيم المنقولة المعنية باألمر.\n\n31"
    },
    {
      "provision_ref": "art111",
      "chapter": "الباب الثامن :العقوبات",
      "section": "111",
      "title": "المادة 111",
      "content": "يقترح مجلس القيم المنقولة على الوزير المكلف بالمالية سحب رخصة االعتماد عن كل\nهيئة مكلفة بالتوظيف الجماعي للقيم المنقولة اذا فقدت الشروط التي سلمت على أساسها رخصة\nاالعتماد أو لم تستخدم رخصة اعتمادها داخل أجل ستة أشهر من تاريخ تبليغ رخصة االعتماد\nالمذكورة أو انقطعت عن مزاولة عملها منذ ما ال يقل عن ستة أشهر."
    },
    {
      "provision_ref": "art112",
      "chapter": "الباب الثامن :العقوبات",
      "section": "112",
      "title": "المادة 112",
      "content": "ال يقرر سحب رخصة االعتماد المنصوص عليه في المادتين ( 110الفقرة )2و111\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون اال بعد استدعاء مرتكب المخالفة بصورة قانونية\nبما ال يقل عن أسبوع قبل مثوله أمام مجلس القيم المنقولة لالستماع إليه.\nويجوز لممثل الهيئة المكلفة بالتوظيف الجماعي للقيم المنقولة المعنية باألمر أن يستعين\nبمدافع يختاره ،ويجب على مجلس القيم المنقولة أن يبلغ اليه سلفا المخالفات المنسوبة اليه\nويطلعه على جميع عناصر الملف."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "يعاقب بغرامة من 5.000الى 50.000درهم كل شخص عامل لحسابه الخاص أو\nلحساب شخص طبيعي أو معنوي آخر يستعمل من غير حق اسما تجاريا أو عنوانا تجاريا أو\nاعالنا أو بوجه عام أي عبارة يفهم منها أنه معتمد باعتباره هيئة مكلفة بالتوظيف الجماعي\nللقيم المنقولة."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "يحكم بالحبس من شهر الى اثني عشر شهرا وبغرامة من 5.000الى 50.000درهم أو\nبإحدى هاتين العقوبتين فقط على مسيري احدى المؤسسات الوديعة وعلى كل شخص خاضع\nلسلطتهم إذا نفذوا تعليمات تصدر عن شركة لالستثمار ذات رأس مال متغير أو عن المؤسسة\nالمسيرة ألحد صناديق التوظيف المشتركة وتكون مخالفة للتشريع المطبق على الهيئات المكلفة\nبالتوظيف الجماعي للقيم المنقولة أو لألحكام الواردة في النظام األساسي أو نظام التسيير."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "يحكم بغرامة من 20.000الى 60.000درهم على مسيري شركة االستثمار ذات رأس\nالمال المتغير أو مسيري المؤسسة المسيرة لصندوق توظيف مشترك:\n إذا قاموا في اسم شركة االستثمار ذات رأس المال المتغير أو صندوق التوظيفالمشترك بعمليات غير العمليات المتعلقة بإدارة محفظة للقيم المنقولة أو سيوالت؛\nإذا لم يتقيدوا بواجبات التوظيف المنصوص عليها في المواد من 78الى 81من ظهيرناالشريف هذا المعتبر بمثابة قانون والنصوص الصادرة لتطبيقها أو لم يراعوا االجل المضروب\nفي المادة 83من ظهيرنا الشريف هذا المعتبر بمثابة قانون؛\n إذا ابرموا اقتراضات نقدية فيما يتجاوز الحد القانوني المشار إليه في المادة 84منظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "يحكم بغرامة من 5.000الى 50.000درهم على مسيري شركة االستثمار ذات رأس\nالمال المتغير أو مسيري المؤسسة المسيرة والمؤسسة الوديعة لصندوق توظيف مشترك:\nإذا سمحوا باقتطاع عموالت أو مصاريف تسيير تزيد على الحدود المبينة في النظام\nاألساسي أو نظام التسيير؛\nإذا سمحوا بقبض عموالت عن العمليات المشار إليها في المادتين 46و 60من ظهيرنا\nالشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "يحكم بالحبس من ثالثة أشهر الى اثني عشر شهرا وبغرامة من 5.000الى 50.000\nدرهم أو بإحدى هاتين العقوبتين فقط على مسيري شركة االستثمار ذات رأس المال المتغير\nأو مسيري المؤسسة المسيرة لصندوق توظيف مشترك إذا لم يقوموا ،خالفا ألحكام المادتين\n 98و 103من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،بتعيين مراقب للحسابات يوافق عليه\nمجلس القيم المنقولة أو لم يوجهوا إليه الدعوة لحضور الجمعيات العامة لشركة االستثمار ذات\nرأس المال المتغير أو للمؤسسة المسيرة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "يحكم بالحبس من شهرين الى سنة أشهر وبغرامة من 5.000الى 50.000درهم أو\nبإحدى هاتين العقوبتين فقط على أعضاء مجلس إدارة احدى شركات االستثمار ذات رأس\nالمال المتغير إذا لم يوجهوا الدعوة النعقاد:\n الجمعية العامة السنوية داخل الخمسة أشهر التالية الختتام السنة المالية ،أو لم يعرضواعلى الجمعية المذكورة الوثائق الوارد بيانها في المادة 102من ظهيرنا الشريف هذا المعتبر\nبمثابة قانون ألجل الموافقة عليها؛\nالجمعية العامة غير العادية وفقا ألحكام الفقرة 3من المادة 43من ظهيرنا الشريف هذاالمعتبر بمثابة قانون.\n\n33"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "يحكم بالحبس من شهرين الى ستة أشهر وبغرامة من 5.000الى 50.000درهم أو\nبإحدى هاتين العقوبتين فقط على مسيري شركة لالستثمار ذات رأس مال متغير أو مسيري\nالمؤسسة المسيرة والمؤسسة الوديعة لصندوق توظيف مشترك إذا لم يقوموا ،وفقا ألحكام المادة\n 49أو 63من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،بنشر الواقعة المترتبة عليها التصفية\nوإذا لم يخبروا مجلس القيم المنقولة بوقف عمليات اصدار الحصص أو االسهم أو استردادها\nوفقا الحكام المادة 44أو 55من ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "يحكم بالحبس من ستة أشهر إلى سنتين وبغرامة من 5.000إلى 100.000درهم أو\nبإحدى هاتين العقوبتين فقط على مسيري شركة استثمار ذات رأس مال متغير أو مسيري\nالمؤسسة المسيرة والمؤسسة الوديعة لصندوق توظيف مشترك وكذا على أي شخص من\nاألشخاص الخاضعين لسلطتهم إذا تعمدوا ،خالفا ألحكام المادة 101من ظهيرنا الشريف هذا\nالمعتبر بمثابة قانون ،عرقلة أعمال التحقق أو المراقبة التي يقوم بها مراقب الحسابات أو حالوا\nدون اطالعه في عين المكان على جميع الوثائق المفيدة لمزاولة مهمته."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "يحكم بالحبس من ستة أشهر إلى سنتين وبغرامة من 5.000الى 100.000درهم أو\nبإحدى هاتين العقوبتين فقط على كل مراقب للحسابات إذا قدم أو أكد عمدا باسمه الخاص أو\nبوصفه عضوا في شركة لمراقبي الحسابات معلومات كاذبة عن وضعية احدى الهيئات المكلفة\nبالتوظيف الجماعي للقيم المنقولة أو إذا لم يخبر ،خالفا الحكام المادة 104من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون ،مجلس القيم المنقولة والجمعية العامة لشركة االستثمار ذات رأس\nالمال المتغير أو المؤسسة المسيرة لصندوق التوظيف المشترك باالخالالت أو البيانات غير\nالصحيحة التي الحظها في اثناء مزاولة مهمته.\nويحكم بالعقوبتين المقررتين في الفقرة 1من هذه المادة على كل مراقب للحسابات لم\nيوجه الدعوة النعقاد الجمعية العامة وفق الشروط المنصوص عليها في الفقرة 2من المادة 50\nمن ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "يحكم بالحبس من ستة أشهر إلى سنتين وبغرامة من 100.000إلى 2.000.000درهم\nأو بإحدى هاتين العقوبتين فقط على من يسيرون قانونا أو فعليا هيئة من الهيئات قامت بتوظيفها\nجماعية للقيم المنقولة وسيوالت من غير أن تكون معتمدة وفقا ألحكام المادتين 15و 21من\nظهيرنا الشريف هذا المعتبر بمثابة قانون أو يستمرون في مزاولة عملهم رغم سحب رخصة\nاالعتماد."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يحكم بالحبس من ثالثة أشهر إلى سنة وبغرامة من 20.000الى 500.000درهم أو\nبإحدى هاتين العقوبتين فقط على مسيري شركة االستثمار ذات رأس المال المتغير أو مسيري\nالمؤسسة المسيرة والمؤسسة الوديعة لصندوق توظيف مشترك:\n إذا قاموا بجمع اكتتابات الجمهور في االسهم أو السندات من غير أن يؤشر مجلس القيم\nالمنقولة على بيان المعلومات المشار إليه في المادة 86من ظهيرنا الشريف هذا المعتبر بمثابة\nقانون؛\n إذا قاموا بعمليات اندماج أو ادماج أو اندماج وانفصال أو انفصال غير العمليات\nالمنصوص عليها في المادتين 46و 60من ظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "يحكم بالحبس من ثالثة أشهر الى سنة وبغرامة من 10.000الى 200.000درهم أو\nبإحدى هاتين العقوبتين فقط على مسيري شركات استثمار ذات رأس مال متغير ومؤسسات\nمسيرة لصناديق توظيف مشتركة ومؤسسات وديعة أو هما معا:\n إذا لم يمتثلوا الحكام المادة 28من ظهيرنا الشريف هذا المعتبر بمثابة قانون؛\n إذا امتنعوا ،خالفا ألحكام المادة 2أو 4من ظهيرنا الشريف هذا المعتبر بمثابة قانون،\nمن القيام في كل وقت وأن بإصدار واسترداد أسهم أو حصص الهيئات المكلفة بالتوظيف\nالجماعي للقيم المنقولة؛\n إذا خالفوا ،حيادا عن األحكام الواردة في المواد 42و( 43الفقرتين 1و )2و49\n(الفقرة )3و 53و 54و( 63الفقرة )2من ظهيرنا الشريف هذا المعتبر بمثابة قانون ،األمر\nالصادر بمنعهم من وقف أو انهاء عمليات اصدار األسهم أو الحصص أو استردادها ،بحسب\nالحالة؛\n إذا لم يتقيدوا بالقواعد المتعلقة بتقدير القيم المشارك بها في الهيئة المكلفة بالتوظيف\nالجماعي للقيم المنقولة كما هي محددة من لدن الوزير المكلف بالمالية ،تطبيقا ألحكام"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "يمكن أن تأمر المحكمة بنشر الحكم الصادر بالعقوبات المقررة في هذا الفصل اما بنصه\nالكامل واما في شكل خالصات بالجريدة الرسمية والجرائد التي تعينها وذلك على نفقة المحكوم\nعليهم."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "ينشر ظهيرنا الشريف هذا المعتبر بمثابة قانون في الجريدة الرسمية.\nوحرر بالرباط في 4ربيع اآلخر 21( 1414سبتمبر. (1993\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n\n36"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}