{
  "id": "ma-adala-administrative-4851",
  "type": "statute",
  "title": "ظهير في شأن هيئة رجال السلطة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث بوزارة الداخلية هيئة لرجال السلطة تضم أربعة أطر ،موزعة على الدرجات\nالتالية:\n .1إطار العمال ،ويضم درجة عامل ممتاز ودرجة عامل؛\n .2إطار الباشوات ،ويضم درجة باشا ممتاز ودرجة باشا؛\n .3إطار القواد ،ويضم درجة قائد ممتاز ودرجة قائد؛\n .4إطار خلفاء القواد ،ويضم درجة خليفة قائد ممتاز ودرجة خليفة قائد من الدرجة\nاألولى ودرجة خليفة قائد من الدرجة الثانية.\n\n - 1الجريدة الرسمية عدد 5677بتاريخ 27شوال 27(1429أكتوبر ،)2008ص .3880\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتولى رجال السلطة المشار إليهم في البنود 1و 2و 3من المادة األولى أعاله مهام وال\nأو عامل أو كاتب لعمالة أو إقليم أو باشا أو رئيس دائرة أو رئيس منطقة حضرية أو قائد\nباإلدارة المركزية أو باإلدارة المحلية بوزارة الداخلية .ويباشر التعيين بهذه المهام واإلعفاء\nمنها ،بمقتضى ظهير شريف تصدره جاللتنا الشريفة ،باقتراح من وزير الداخلية.\nيتولى رجال السلطة المشار إليهم في البند 4من المادة األولى السالفة الذكر مهام خليفة\nقائد باإلدارة المركزية أو المحلية بوزارة الداخلية .وتباشر التعيينات بهذه المهام بموجب قرار\nلوزير الداخلية.\nيمكن لرجال السلطة في إطار مسطرة االلحاق ،مزاولة مهام بقطاعات وزارية أخرى أو\nبمؤسسات أو منشآت عمومية.\n\nالفصـل األول :التوظيف والتعيين في الدرجات"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعرض اقتراحات التعيينات في مختلف درجات أطر العمال والباشوات والقواد على\nالنظر السديد لجاللتنا الشريفة من قبل وزير الداخلية ،وتتم التعيينات بموجب ظهير شريف.\nتفوض سلطة التعيين في درجات خلفاء القواد إلى وزير الداخلية.\n\nالفـرع األول :إطار العمال"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتم التعيين في درجة عامل ممتاز من بين العمال الذين قضوا ست سنوات ،على األقل،\nمن الخدمة الفعلية بهذه الصفة عن طريق االختيار وبعد التقييد في جدول الترقي.\nوال يمكن أن يتجاوز عدد العمال الممتازين والعمال 50بالمائة من العدد اإلجمالي إلطار\nالباشوات.\nيتم التعيين في درجة عامل من بين الباشوات الممتازين الذين قضوا ست سنوات ،على\nاألقل ،من الخدمة الفعلية بهذه الصفة عن طريق االختيار وبعد التقييد في جدول الترقي ،وذلك\nفي حدود المناصب المتوفرة.\nويمكن كذلك أن يعين في درجة عامل الموظفون المرتبون على األقل في سلم األجور\nرقم 11أو المتوفرون على نفس التدر ج االستداللي وعلى أقدمية عشر سنوات على األقل\nباإلدارة وكذا األشخاص من ذوي الكفاءة والخبرة البالغون من العمر 40سنة على األقل\nوالحاصلون على دبلوم يؤهلهم للتوظيف في سلم األجور رقم 11والمتوفرون على تجربة\nال تقل عن عشر سنوات بالقطاع العام أو الخاص .\nتتم التعيينات المشار إليها في الفقرة الرابعة من هذه المادة في حدود 20بالمائة\nمن مجموع المناصب المالية المخصصة لهذه الدرجة .وال يمكن أن يترتب عن هذه التعيينات\nاإلدماج في هذه الدرجة إال بطلب من المعني باألمر ،وبعد قضاء ثالث سنوات على األقل من\nالخدمة الفعلية بهذه الص فة وبعد الموافقة المسبقة لوزير الداخلية .وتؤخذ هذه الفترة بعين\nاالعتبار في احتساب أقدمية الخدمة من أجل الترقي والتقاعد.\n\nالفـرع الثانــي :إطار الباشوات"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم التعيين في درجة باشا ممتاز من بين الباشوات الذين قضوا ست سنوات ،على األقل،\nمن الخدمة الفعلية بهذه الصفة عن طريق االختيار وبعد التقييد في جدول الترقي.\nوال يمكن أن يتجاوز عدد الباشوات الممتازين والباشوات نسبة 50بالمائة من العدد\nاإلجمالي إلطار القواد.\nيتم التعيين في درجة باشا من بين القواد الممتازين الذين قضوا ست سنوات ،على األقل،\nمن الخدمة الفعلية بهذه الصفة عن طريق االختيار وبعد التقييد في جدول الترقي.\nويمكن أن يعين في درجة باشا الموظفون المرتبون على األقل في سلم األجور رقم 11أو\nالمتوفرون على نفس التدرج االستداللي وعلى أقدمية خمس سنوات على األقل باإلدارة ،وكذا\nاألشخاص المتوفرون على تجربة ال تقل عن ثماني سنوات بالقطاع العام أو الخاص\nوالحاصلون على دبلوم يؤهلهم للتوظيف في سلم األجور رقم 11والبالغون من العمر 35سنة\nعلى األقل ،على أال تتجاوز هذه النسبة 20بالمائة من مجموع المناصب المالية المخصصة\nلهذه الدرجة .وال يمكن أن يترتب عن هذا التعيين اإلدماج في هذه الدرجة إال بطلب من المعني\nباألمر ،وبعد قضاء ثالث سنوات على األقل من الخدمة الفعلية بهذه الصفة وبعد الموافقة\nالمسبقة لوزير الداخلية .وتؤخذ هذه الفترة بعين االعتبار في احتساب أقدمية الخدمة من أجل\nالترقي والتقاعد.\n\nالفـرع الثالـث :إطار القوا د"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتم التعيين في درجة قائد ممتاز من بين:\n −الخريجين الحاصلين على دبلوم السلك العالي للمعهد الملكي لإلدارة الترابية؛\n −القواد الذين قضوا ثماني سنوات ،على األقل ،من الخدمة الفعلية بهذه الصفة ،وذلك\nعن طريق االختيار بعد التقييد في جدول الترقي.\nوال يمكن أن يتجاوز عدد القواد الممتازين نسبة 50بالمائة من العدد اإلجمالي للقواد.\nيتم التعيين في درجة قائد من بين:\nأ .الخريجين الحاصلين على دبلوم السلك العادي للمعهد الملكي لإلدارة الترابية؛\nب .خلفاء القواد الممتازين الذين قضوا ست سنوات على األقل من الخدمة الفعلية بهذه\nالصفة ،عن طريق االختيار وبعد التقييد في جدول الترقي ،وذلك في حدود 15بالمائة من عدد\nخلفاء القواد الممتازين المتوفرين على شرط األقدمية في هذه الدرجة؛\nج .الموظفين المرتبين على األقل في سلم األجور رقم 11أو المتوفرين على نفس التدرج\nاالستداللي وعلى أقدمية خمس سنوات على األقل باإلدارة وكذا األشخاص الذين يتوفرون على\nتجربة ال تقل عن خمس سنوات بالقطاع العام أو الخاص والحاصلين على دبلوم يؤهلهم\nللتوظيف في سلم األجور رقم 11والبالغين من العمر 30سنة على األقل ،وذلك في حدود 20\nبالمائة من مجموع المناصب المالية المخصصة لدرجة قائد .وال يمكن أن يترتب عن هذا\nالتعيين اإلدماج في هذه الدرجة إال بطلب من المعني باألمر ،وبعد قضاء ثالث سنوات على\nاألقل من الخدمة الفعلية بهذه الصفة وبعد الموافقة المسبقة لوزير الداخلية .وتؤخذ هذه الفترة\nبعين االعتبار في احتساب أقدمية الخدمة من أجل الترقي والتقاعد.\n\nالفـرع الرابـع :إطار خلفاء القواد"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يوظف خلفاء القواد من الدرجة الثانية ويعينون من بين:\nأ .المترشحين الحاصلين على شهادة الباكالوريا على األقل والبالغين من العمر 25سنة\nعلى األقل؛\nب .موظفي وزارة الداخلية المنتمين إلى إطار أو درجة مرتبين على األقل في سلم األجور\nرقم 8والمتوفرين على أقدمية في اإلدارة ال تقل عن خمس سنوات ،وذلك باقتراح من الوالة\nوالعمال؛\nج .األشخاص ذوي الخبرة والحاصلين على األقل على دبلوم يؤهلهم للتوظيف في سلم\nاألجور رقم 8والبالغين من العمر 25سنة على األقل ،وذلك في حدود 20بالمائة من مجموع\nالمناصب المالية المخصصة لهذه الدرجة .غير أنه ،ال يترتب عن هذا التعيين اإلدماج في هذه\nالدرجة إال بعد قضاء ثالث سنوات على األقل من الخدمة الفعلية بهذه الصفة ،وتؤخذ هذه الفترة\nبعين االعتبار في احتساب أقدمية الخدمة من أجل الترقي والتقاعد.\nيعين خلفاء القواد من الدرجة األولى من بين خلفاء القواد من الدرجة الثانية الذين قضوا\nست سنوات على األقل من الخدمة الفعلية بهذه الصفة ،وذلك عن طريق االختيار وبعد التقييد\nفي جدول الترقي.\nوال يمكن أن يتجاوز عدد خلفاء القواد من الدرجة األولى نسبة 40بالمائة من العدد\nاإلجمالي لدرجة خلفاء القواد من الدرجة الثانية.\nيعين خلفاء القواد الممتازون من بين خلفاء القواد من الدرجة األولى الذين قضوا عشر\nسنوات على األقل من الخدمة الفعلية بهذه الصفة ،وذلك عن طريق االختيار وبعد ال تقييد في\nجدول الترقي.\nوال يمكن أن يتجاوز عدد خلفاء القواد الممتازين نسبة 40بالمائة من العدد اإلجمالي\nلدرجة خلفاء القواد من الدرجة األولى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد بمرسوم الرتب التي تشتمل عليها كل درجة من الدرجات المشار إليها أعاله\nوأرقامها االستداللية وتدرج هذه األرقام.\n\nالفصـل الثانـي :الحقوق والواجبات\nالفـرع األول :الحقوق"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع رجال السلطة بحماية الدولة وفقا لمقتضيات القانون الجنائي والقوانين الخاصة\nالجاري بها العمل ،مما قد يتعرضون إليه من تهديدات أو تهجمات أو إهانات أو سب أو قذف.\nوتضمن لهم الدولة التعويض عن األضرار الجسدية التي يمكن أن يتعرضوا لها خالل\nأو بمناسبة مزاولة مهامهم والتي ال تشملها التشريعات المتعلقة بمعاشات الزمانة ورصيد الوفاة.\nوفي هذه الحالة ،تحل الدولة محل الضحية في الحقوق والدعاوى ضد مرتكب الضرر.\n\nالفـرع الثانـي :الواجبــات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تسري على رجال السلطة المقتضيات القانونية ذات الصلة ،خاصة منها الفصول 14\nو 15و 16و 17من الظهير الشريف السالف الذكر رقم 1.36.038الصادر في\n 5شوال ( 1382فاتح مارس )1963وأحكام القانون رقم 36.04المتعلق باألحزاب السياسية\nوأحكام الظهير الشريف رقم 1.57.119الصادر في 18من ذي الحجة 16( 1376يوليو\n )1957حول النقابات المهنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "عمال بمقتضيات المادة السابقة يجب على رجال السلطة على وجه الخصوص:\n −عدم االنتماء إلى حزب سياسي أو منظمة نقابية؛\n −عدم االنقطاع عن العمل المتفق بشأنه؛\n −القيام بمهامهم ولو خارج أوقات العمل العادية؛\n −التزام االنضباط والتقيد بواجب التحفظ واحترام السر المهني ولو بعد انتهاء مهامهم؛\n −اإلقامة بالنفوذ الترابي الذي يزاولون به مهامهم وألجل هذه الغاية يخول سكن وظيفي\nلرجال السلطة المزاولين لوظيفة أو مهمة باإلدارة المحلية أو باإلدارة المركزية .ويمكن لوزير\nالداخلية أن يمنح تراخيص استثنائية ومؤقتة للسكن خارج النفوذ الترابي.\n6"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمنع على رجال السلطة أن يمارسوا خارج مهامهم ،ولو بصفة عرضية ،أي نشاط مهني\nمقابل أجر أو بدونه كيفما كانت طبيعته .غير أنه ،يمكن منح استثناءات فردية بموجب مقرر\nلوزير الداخلية أو السلطة المفوضة من لدنه ،وذلك لضرورات التدريس أو البحث العلمي.\nوال يشمل هذا المنع إنتاج المصنفات األدبية أو العلمية أو الفنية .غير أنه ال يجوز\nألصحابها أن يذكروا صفاتهم كرجال سلطة إال بإذن من وزير الداخلية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يخضع رجال السلطة طبقا للتشريع الجاري به العمل للتصريح اإلجباري بممتلكاتهم وفق\nالشروط والكيفيات المنصوص عليها في التشريع المذكور.\n\nالفـرع الثالـث :تعيين وتنقل وتقييم رجال السلطة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يخضع رجال السلطة لحركي ة دورية ويعينون بمراكز قيادة مصنفة حسب المناطق.\nوتحدد قائمة مراكز القيادة التابعة لكل منطقة بقرار لوزير الداخلية .ويجب عليهم قبول المنصب\nالموكول إليهم ،وفي حالة الرفض ،يعتبرون في حالة ترك الوظيفة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجري تقييم كفاءة ومردودية وسلوك رجال السلطة سنويا ،وفق معايير تحدد بنص\nتنظيمي.\n\nالفصـل الثالـث :الترقي واألجرة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يرقى رجال السلطة في الدرجة والرتبة بصفة مسترسلة .ويجب أن تتقيد كيفيات الترقي\nفي آن واحد بالتقييم والتنقيط المشار إليهما في المادة 15أعاله وباألقدمية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدد بمرسوم نسق الترقي في الرتبة في كافة الدرجات وكيفيات إعادة الترتيب."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "استثناء من أحكام المواد السابقة ،يمكن لوزير الداخلية أن يقترح على جنابنا الشريف\nترقية كل رجل سلطة تميز ،بشكل خاص ،بكفاءته المهنية واستقامته وتفانيه في القيام بواجبه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تتكون أجرة رجال السلطة من المرتب والتعويضات العائلية وغيرها من التعويضات\nوالمكافآت والمنافع المحدثة بموجب النصوص التنظيمية الجاري بها العمل.\nويحدد بمرسوم نظام التعويضات الممنوحة لرجال السلطة.\nالبـاب الثــاني :مقتضيات ختامية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدد بموجب مرسوم شروط وكيفيات إدماج وإعادة ترتيب رجال السلطة وفق أحكام\nظهيرنا الشريف هذا ،وتبت في طلبات اإلدماج لجنة يحدد تأليفها وكيفيات سيرها بقرار مشترك\nلوزير الداخلية ووزير االقتصاد والمالية.\nويتم اإلدماج وفق اإلجراءات المنصوص عليها في المادة 3من ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يقترح وزير الداخلية على نظرنا السديد داخل أجل ال يتعدى سنة واحدة من دخول ظهيرنا\nالشريف هذا حيز التنفيذ إعادة ترتيب المسار المهني لبعض رجال السلطة الذين ال يستوفون\nشروط اإلدماج في هيئة رجال السلطة ،وذلك اعتبارا لما أسدوه من خدمات خالل ممارستهم\nلمهامهم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تنسخ أحكام الفصل 2من الظهير الشريف المشار إليه أعاله رقم 1.63.038الصادر في\n 5شوال ( 1382فاتح مارس )1963وتعوض باألحكام التالية:\nالفصل - 2يتولى المتصرفون الممتازون والمتصرفون القيام ببعض أصناف المهام\nباإلدارة المركزية والمصالح الخارجية لوزارة الداخلية.\nكما يمكن لهم القيام بالمهام المنصوص عليها في الفقرة األولى من المادة 2من الظهير\nالشريف رقم 1.08.67في شأن هيئة رجال السلطة .وتباشر التعيينات للقيام بهذه المهام\nبـمـقـتـضـى ظهير شريف ،باقتراح من وزير الداخلية وفق الشروط المحددة في المواد 4\n(الفقرة الرابعة) و( 5الفقرة الرابعة) و( 6البند 'ج') من الظهير الشريف المذكور."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يحدد بموجب مرسوم كل إجراء ضروري لتطبيق أحكام ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعمل بظهيرنا الشريف هذا الذي ينشر في الجريدة الرسمية ابتداء من 31يوليو .2008\nوتنسخ ابتداء من نفس التاريخ مقتضيات الظهير الشريف رقم 1.63.038الصادر في\n 5شوال ( 1382فاتح مارس ،)1963بشأن النظام األساسي الخصوصي للمتصرفين بوزارة\nالداخلية المخالفة لمقتضيات أحكامه.\nوحرر بفاس في 27من رجب 31( 1429يوليو .)2008\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :عباس الفاسي.\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}