{
  "id": "ma-adala-commercial-78",
  "type": "statute",
  "title": "القانون المتعلق بمراقبة تصدير واستيراد السلع ذات الاستعمال المزدوج المدني والعسكري والخدمات المتصلة بها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون ،في إطار احترام االلتزامات الدولية للمملكة المغربية ودون اإلخالل\nبالتشريع والتنظيم الجاري بهما العمل في مجال اإلتجار في البضائع أو الخدمات ،النظام\nالمطبق على مراقبة تصدير السلع ذات االستعمال المزدوج والخدمات المتصلة بها ،وكذا\nالنظام المطبق على استيراد السلع المذكورة وعبورها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بما يلي في مدلول هذا القانون والنصوص المتخذة لتطبيقه:\n« -1السلع ذات االستعمال المزدوج» :البضائع المحتمل أن تستعمل ألغراض مدنية\nوعسكرية على حد سواء ،أو من شأنها أن تستخدم ،بشكل مباشر أو غير مباشر ،في تصميم\nأسلحة الدمار الشامل أوفي وسائل إيصالها ،أو في إنتاج هذه األسلحة أو هذه الوسائل أو مناولتها\nأو نقلها أو تشغيلها أو صيانتها أو تخزينها أو حيازتها أو كشفها أو التعرف عليها أو انتشارها؛\n« -2الخدمات المتصلة بالسلع ذات االستعمال المزدوج» :الوساطة ونقل التكنولوجيا،\nبما فيها البرمجيات كيفما كانت دعاماتها والمساعدة التقنية المتصلة بسلع ذات استعمال مزدوج؛\n« -3الوساطة» :التفاوض أو تنظيم معامالت من أجل شراء سلع ذات استعمال مزدوج\nأو بيعها إلى بلد آخر أو تزويده بها؛\n« -4المساعدة التقنية» :جميع عمليات التصنيع والتجميع والتجارب والتطوير والصيانة\nأو كل خدمة تقنية للتعليم أو التكوين أو االستشارة أو هذه العمليات والخدمات كلها؛\n\n-3-\n\n« -5التصدير/االستيراد» :خروج أو دخول البضائع من التراب الخاضع ،كما تم تعريفه\nفي مدونة الجمارك والضرائب غير المباشرة ،ومن وإلى المناطق الحرة للتصدير ،وكذا نقل\nالبرمجيات أو التكنولوجيا أو المساعدة التقنية بأي وسيلة من الوسائل ،بما في ذلك نقلها\nإلكترونيا."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبق أحكام هذا القانون على تصدير السلع ذات االستعمال المزدوج والخدمات المتصلة\nبها ،بما في ذلك تصدير السلع المستوردة وفق نظام جمركي موقف ،وعلى استيراد السلع\nالمشار إليها في المادة 18أدناه ،وكذا على مصدري ومستوردي تلك السلع والخدمات.\nال تطبق أحكام هذا القانون على:\n المواد النووية كما تم تعريفها في القانون رقم 142.12المتعلق باألمن والسالمة فيالمجالين النووي واإلشعاعي وبإحداث الوكالة المغربية للمن والسالمة في المجالين\nالنووي واإلشعاعي ،وكذا المعدات والتكنولوجيا ذات الصلة التي تظل خاضعة\nألحكام القانون السالف الذكر والنصوص المتخذة لتطبيقه؛\n -مسافنة السلع ذات االستعمال المزدوج.\n\nالباب الثاني :لجنة السلع ذات االستعمال المزدوج والخدمات المتصلة\nبها"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :لجنة السلع ذات االستعمال المزدوج والخدمات المتصلة",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدث لجنة السلع ذات االستعمال المزدوج والخدمات المتصلة بها ،يشار إليها فيما يلي\nباسم «اللجنة» وتتولى:\n -1إبداء رأيها في شأن منح وتعديل تراخيص تصدير السلع ذات االستعمال المزدوج\nأو الخدمات المتصلة بها أو هما معا؛\n -2إبداء رأيها في شأن منح تراخيص استيراد السلع ذات االستعمال المزدوج؛\n\n-4-\n\n -3إبداء رأيها في شأن إعداد وتحيين قائمة السلع ذات االستعمال المزدوج ،وفي شأن\nقائمة البلدان التي يمكن أن تكون موضوع ترخيص عام المنصوص عليهما في المادة 8أدناه،\nوكذا في شأن قائمة السلع ذات االستعمال المزدوج الخاضعة لترخيص االستيراد المنصوص\nعليها في المادة 18أدناه؛\n -4النظر في طلبات إعادة الدراسة المنصوص عليها في المادة 12أدناه؛\n -5اقتراح كل التدابير التي يمكن أن تساهم في حسن تطبيق هذا القانون والنصوص\nالمتخذة لتطبيقه؛\n -6إبداء رأيها في شأن كل مشروع نص تشريعي أو تنظيمي له عالقة بالسلع ذات\nاالستعمال المزدوج أو الخدمات المتصلة بها؛\n -7دراسة كل مسألة تعرض عليها من قبل السلطة المختصة تتعلق بالسلع ذات\nاالستعمال المزدوج أو الخدمات المتصلة بها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :لجنة السلع ذات االستعمال المزدوج والخدمات المتصلة",
      "section": "5",
      "title": "المادة 5",
      "content": "تضم اللجنة ممثلين عن اإلدارة وعن المؤسسات العمومية التالية:\n الوكالة المغربية للمن والسالمة في المجالين النووي واإلشعاعي؛ المركز الوطني للطاقة والعلوم والتقنيات النووية؛ الوكالة الوطنية لتقنين المواصالت؛ المركز الوطني للبحث العلمي والتقني؛ المكتب الوطني للسالمة الصحية للمنتجات الغذائية.يحدد بنص تنظيمي تأليف اللجنة ورئاستها وعدد أعضائها وكيفيات سيرها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :لجنة السلع ذات االستعمال المزدوج والخدمات المتصلة",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن للجنة ،من أجل القيام بالمهام المسندة إليها ،الحصول ،بناء على طلب منها ،على\nجميع المعلومات المتعلقة بالسلع ذات االستعمال المزدوج والخدمات المتصلة بها والتي تتوفر\n\n-5-\n\nعليها اإلدارات والمؤسسات العمومية والمصدرون والمستوردون وكل هيئة أو مقاولة لها\nعالقة بعمليات تصدير أو استيراد سلع ذات استعمال مزدوج أو خدمات متصلة بها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :لجنة السلع ذات االستعمال المزدوج والخدمات المتصلة",
      "section": "7",
      "title": "المادة 7",
      "content": "تعتبر أعمال اللجنة سرية ،بما في ذلك المداوالت والوثائق المتعلقة بها.\nيجب على أعضاء اللجنة الحفاظ على سرية المعلومات التي ولجوا إليها خالل ممارسة\nمهامهم.\n\nالباب الثالث :النظام المطبق على تصدير السلع ذات االستعمال المزدوج\nوالخدمات المتصلة بها"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :النظام المطبق على تصدير السلع ذات االستعمال المزدوج",
      "section": "8",
      "title": "المادة 8",
      "content": "يخضع تصدير السلع ذات االستعمال المزدوج الواردة في القائمة المحددة ،لهذا الغرض،\nبنص تنظيمي وكذا الخدمات المتصلة بها ،للحصول من قبل المصدر ،سواء كان شخصا ذاتيا\nأو اعتباريا ،على ترخيص تصدير تسلمه السلطة المختصة بناء على رأي بالموافقة من قبل\nاللجنة المنصوص عليها في المادة 4أعاله.\nيمكن أن يكون ترخيص التصدير فرديا أو شامال أو عاما.\nيسلم «ترخيص التصدير الفردي» إلى مصدر معين من أجل تصدير سلعة ذات استعمال\nمزدوج واردة في القائمة المذكورة أعاله أو خدمة أو خدمات متصلة بها إلى مرسل إليه نهائي\nواحد في بلد الوجهة.\nيسلم «ترخيص التصدير الشامل» إلى مصدر معين من أجل تصدير فئة من السلع ذات\nاالستعمال المزدوج الواردة في القائمة المذكورة أعاله أو خدمة أو خدمات متصلة بها إلى\nمرسل إليه أو مرسل إليهم نهائيين في بلد أو بلدان الوجهة.\n\n-6-\n\nيسلم «ترخيص التصدير العام» إلى مصدر معين من أجل تصدير فئة أو عدة فئات من\nالسلع ذات االستعمال المزدوج الواردة في القائمة المذكورة أعاله أو خدمات متصلة بها ،إلى\nبلدان الوجهة الواردة في قائمة محددة ،لهذا الغرض ،بنص تنظيمي.\nإذا كان تصدير سلع ذات استعمال مزدوج واردة في القائمة المذكورة أو خدمات متصلة\nبها يقتضي ،بموجب أي نص آخر من النصوص التشريعية والتنظيمية الجاري بها العمل،\nالحصول على ترخيص آخر أو وثيقة أخرى ذات عالقة بطبيعة السلعة أو الخدمة المعنية،\nتحدد بنص تنظيمي الكيفيات الخاصة لتسليم ترخيص التصدير الفردي أو الشامل أو العام\nالمعني."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :النظام المطبق على تصدير السلع ذات االستعمال المزدوج",
      "section": "9",
      "title": "المادة 9",
      "content": "يتضمن كل ترخيص تصدير السلع ذات االستعمال المزدوج أو الخدمات المتصلة بها،\nعلى الخصوص ،البيانات التي تمكن من التعرف على المستفيد منه ،والسلع ذات االستعمال\nالمزدوج أو الخدمات المعنية ،وكذا بلد أو بلدان الوجهة ،والمرسل إليه أو المرسل إليهم أو\nالمستعملين النهائيين لتلك السلع أو الخدمات.\nويتضمن هذا الترخيص ،مدة صالحيته ،وعند االقتضاء ،الشروط الخاصة باستعماله.\nتحدد بنص تنظيمي أشكال وكيفيات إيداع طلبات الحصول على تراخيص تصدير السلع\nذات االستعمال المزدوج والخدمات المتصلة بها وتسليمها."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :النظام المطبق على تصدير السلع ذات االستعمال المزدوج",
      "section": "10",
      "title": "المادة 10",
      "content": "يتم منح أو رفض ترخيص تصدير سلع ذات استعمال مزدوج والخدمات المتصلة بها\nبناء على المعايير التالية:\n التزامات المملكة المغربية بموجب المعاهدات واالتفاقيات واالتفاقات الدولية التيصادقت عليها والمتعلقة بعدم انتشار أسلحة الدمار الشامل؛\n -االعتبارات المتعلقة باألمن الداخلي أو الخارجي للدولة؛\n\n-7-\n\n االعتبارات المتعلقة باالستعمال النهائي المتوقع للسلعة أو الخدمة موضوع طلبترخيص التصدير؛\n قدرة بلد الوجهة على التأكد من االستعمال النهائي للسلعة والخدمة المعنية ،بما فيذلك التوفر من عدمه على نصوص تشريعية أو تنظيمية متعلقة بمراقبة تصدير السلع\nذات االستعمال المزدوج أو الخدمات المتصلة بها.\nال يمكن تسليم أي ترخيص تصدير إذا سبق أن صدر في حق صاحب الطلب حكم حائز\nعلى قوة الشيء المقضي به من أجل ارتكابه إحدى المخالفات المنصوص عليها في المادة 32\nأدناه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن تعديل الترخيص الساري المفعول لتصدير سلع ذات استعمال مزدوج أو الخدمات\nالمتصلة بها ،بمبادرة من السلطة المختصة أو بطلب من المستفيد منه ،بناء على رأي بالموافقة\nمن قبل اللجنة ،إذا تغير معيار أو أكثر من المعايير المشار إليها في المادة 10أعاله.\nيمكن سحب ترخيص التصدير في الحاالت التالية:\n إذا انتفى شرط أو أكثر من الشروط التي تم على أساسها تسليم الترخيص؛ إذا لم يتقيد المستفيد من الترخيص بشروط استعماله.قبل سحب ترخيص التصدير ،تقوم السلطة المختصة بتوقيف الترخيص المذكور لسبب\nأو أكثر من األسباب المشار إليها أعاله والتي يجب بيانها في قرار التوقيف مع اإلشارة إلى\nاإلجراءات الواجب القيام بها قصد االمتثال للشروط المذكورة.\nويجب أال تتجاوز مدة توقيف الترخيص تسعين ( )90يوما ،ابتداء من تاريخ تبليغ قرار\nالتوقيف إلى المستفيد من الترخيص المذكور.\nبعد انصرام هذا األجل ،وفي حالة عدم امتثال المستفيد من الترخيص للشروط المذكورة\nأعاله ،يتم سحب الترخيص .في حالة العكس ،يتم إنهاء قرار التوقيف .ويبلغ ،فورا ،قرار إنهاء\nالتوقيف للمستفيد من ترخيص التصدير.\n\n-8-\n\nيسحب ترخيص التصدير ،دون توقيف مسبق ،إذا تبين أن المستفيد منه قد أدلى من أجل\nالحصول عليه بوثائق مزورة أو معلومات خاطئة أو مضللة.\nتحدد بنص تنظيمي كيفيات تعديل تراخيص التصدير وتوقيفها وسحبها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يحق لطالب ترخيص التصدير أو المستفيد منه أن يطلب من السلطة المختصة إعادة\nدراسة القرار الذي أصدرته في الحاالت التالية:\n رفض تسليم أو رفض تعديل ترخيص التصدير؛ سحب ترخيص التصدير أو تعديله بمبادرة من السلطة المختصة.يجب أن يقدم طلب إعادة الدراسة المشار إليه أعاله داخل أجل ال يتعدى ثالثين ()30\nيوما من أيام العمل ابتداء من تاريخ تبليغ القرار موضوع طلب إعادة الدراسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن أن يخضع تصدير كل سلعة ذات االستعمال المزدوج ،التي ال تندرج ضمن القائمة\nالمشار إليها في المادة 8أعاله ،للحصول على ترخيص التصدير إذا ارتأت السلطة المختصة\nأن السلعة المذكورة يمكن أن تستخدم ،كليا أو جزئيا ،في تصميم أسلحة دمار شامل أو وسائل\nإيصالها ،أو في إنتاجها أو مناولتها أو نقلها أو تشغيلها أو صيانتها أو تخزينها أو حيازتها أو\nكشفها أو التعرف عليها أو انتشارها.\nفي هذه الحالة ،يتعين على السلطة المختصة أن تشعر بذلك المصدر أو المصدرين\nالمعنيين من أجل تقديم طلب للحصول على ترخيص التصدير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا كان المصدر على علم بأن السلعة التي يعتزم تصديرها والتي ال تندرج ضمن القائمة\nالمشار إليها في المادة 8أعاله ،يمكن أن تستخدم ،كليا أو جزئيا ،في تصميم أسلحة دمار شامل\nأو وسائل إيصالها ،أو في إنتاجها أو مناولتها أو نقلها أو تشغيلها أو صيانتها أو تخزينها أو\nحيازتها أو كشفها أو التعرف عليها أو انتشارها ،فعليه أن يخبر بذلك السلطة المختصة التي\n\n-9-\n\nتقرر ،بناء على رأي بالموافقة من اللجنة ،في شأن إلزامية الحصول على الترخيص المذكور\nلتصدير السلعة المعنية من عدمه.\nيتم إبالغ المصدر المعني باألمر بقرار السلطة المختصة داخل أجل ال يتعدى ستين\n( )60يوما ابتداء من تاريخ التوصل بالمعلومة المقدمة من لدن المصدر المذكور .وعند انصرام\nهذا األجل دون صدور جواب من السلطة المختصة ،يعفى تصدير السلعة المعنية من الحصول\nعلى ترخيص التصدير المذكور.\nيتعين على السلطة المختصة أن تبلغ المصدر بقرارها حول إلزامية الحصول على\nالترخيص من عدمه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "دون اإلخالل بأحكام مدونة الجمارك والضرائب غير المباشرة ،يجب على المستفيد من\nترخيص تصدير أن يحتفظ بهذا الترخيص وكذا الوثائق المرتبطة به لمدة خمس ( )5سنوات\nعلى األقل ابتداء من تاريخ نهاية مدة صالحيته."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على كل مستفيد من ترخيص تصدير خدمات ذات صلة بالسلع ذات االستعمال\nالمزدوج أن يوجه تقريرا إلى السلطة المختصة حــول إنجــاز الخدمــات مـوضــوع\nالترخيص ،داخــل أجــل ال يتعــدى ستين ( )60يوما ابتداء من تاريخ إنجاز الخدمات\nالمذكورة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على المستفيد من ترخيص التصدير مسك وتحيين سجل يبين ،وفق التسلسل\nالزمني ،عمليات تصدير السلع ذات االستعمال المزدوج أو الخدمات المتصلة بها التي يقوم\nبها.\nيجب على المستفيد من ترخيص تصدير شامل أو عام ،ابتداء من تاريخ الحصول على\nالترخيص ،توجيه تقرير نصف سنوي إلى السلطة المختصة حول عمليات التصدير التي يقوم\nبها.\n- 10 -\n\nيحدد نموذج السجل المذكور والتقرير نصف السنوي بنص تنظيمي.\n\nالباب الرابع :أحكام تطبق على استيراد السلع ذات االستعمال المزدوج\nوعلى عبورها"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :أحكام تطبق على استيراد السلع ذات االستعمال المزدوج",
      "section": "18",
      "title": "المادة 18",
      "content": "يخضع استيراد السلع ذات االستعمال المزدوج الواردة في القائمة المحددة لهذا الغرض\nبنص تنظيمي ،باستثناء السلع المذكورة الموجهة للدفاع الوطني ،للحصول من قبل المستورد،\nسواء كان شخصا ذاتيا أو اعتباريا ،على «ترخيص استيراد السلع ذات االستعمال المزدوج«\nتسلمه السلطة المختصة لهذا الغرض بعد استطالع رأي اللجنة المنصوص عليها في المادة 4\nأعاله وآراء السلطات المعنية بالسلع المذكورة.\nإذا كان استيراد سلع ذات استعمال مزدوج واردة في القائمة المذكورة يقتضي ،بموجب\nأي نص آخر من النصوص التشريعية والتنظيمية الجاري بها العمل ،الحصول على ترخيص\nآخر أو وثيقة أخرى ذات عالقة بطبيعة السلعة المعنية ،تحدد بنص تنظيمي كيفيات خاصة\nلتسليم ترخيص االستيراد المذكور."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :أحكام تطبق على استيراد السلع ذات االستعمال المزدوج",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن تسليم ترخيص استيراد السلع ذات االستعمال المزدوج من أجل استيراد سلعة أو\nسلع أو فئات من السلع ذات االستعمال المزدوج الواردة في القائمة المشار إليها أعاله لمرسل\nإليه أو مرسل إليهم والستعمال واحد أو أكثر.\nال يمكن تسليم أي ترخيص استيراد إذا سبق أن صدر في حق صاحب الطلب حكم حائز\nعلى قوة الشيء المقضي به من أجل ارتكابه إلحدى المخالفات المنصوص عليها في المادة\n 32أدناه.\nيسحب ترخيص االستيراد من قبل السلطة المختصة في الحاالت اآلتية:\n إذا أدلى المستفيد من الترخيص بوثائق مزورة أو معلومات خاطئة أو مضللة قصدالحصول عليه؛\n- 11 -\n\n إذا لم يمتثل المستفيد من الترخيص لشروط االستعمال المبينة في الترخيص الذييستفيد منه."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :أحكام تطبق على استيراد السلع ذات االستعمال المزدوج",
      "section": "20",
      "title": "المادة 20",
      "content": "يتضمن ترخيص االستيراد ،على الخصوص ،البيانات التي تمكن من تحديد هوية\nالمستفيد منه والسلع ذات االستعمال المزدوج المعنية وكذا الشخص أو األشخاص المرسلة\nإليهم السلع المذكورة واستعماالتها المرتقبة .ويبين مدة صالحيته التي ال يمكن أن تتجاوز ثالث\n( )3سنوات وعند االقتضاء ،الشروط الخاصة باستعماله.\nتحدد بنص تنظيمي شروط وكيفيات إيداع ودراسة طلبات ترخيص االستيراد وكذا منح\nالتراخيص المذكورة وسحبها."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :أحكام تطبق على استيراد السلع ذات االستعمال المزدوج",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على المستفيد من ترخيص استيراد السلع ذات االستعمال المزدوج:\n أن يوجه إلى السلطة المختصة تقريرا نصف سنوي يتعلق بإنجاز عمليات االستيرادموضوع الترخيص المذكور؛\n أن يمسك ويحين سجال يبين ،وفق التسلسل الزمني ،عمليات استيراد السلع ذاتاالستعمال المزدوج التي يقوم بها.\nدون اإلخالل بأحكام مدونة الجمارك والضرائب غير المباشرة ،يجب على المستفيد من\nترخيص استيراد أن يحتفظ بهذا الترخيص وكذا الوثائق المرتبطة به لمدة خمس ( )5سنوات،\nعلى األقل ،ابتداء من تاريخ نهاية مدة صالحيته."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن للسلطة المختصة منع عبور سلع ذات استعمال مزدوج تندرج ضمن القائمة المشار\nإليها في المادة 8أعاله ،إذا كانت لديها أسباب تدعو للشك بأن هذه السلع يمكن أن تستخدم،\nكليا أو جزئيا ،في تصميم أسلحة دمار شامل أو وسائل إيصالها ،أو في إنتاجها أو مناولتها أو\nنقلها أو تشغيلها أو صيانتها أو تخزينها أو حيازتها أو كشفها أو التعرف عليها أو انتشارها.\n\n- 12 -\n\nالباب الخامس :االختصاصات والمساطر والعقوبات\nالفرع األول :االختصاصات واإلجراءات"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع األول :االختصاصات واإلجراءات",
      "section": "23",
      "title": "المادة 23",
      "content": "عالوة على ضباط الشرطة القضائية وأعوان إدارة الجمارك والضرائب غير المباشرة،\nيعهد بالبحث عن المخالفات ألحكام هذا القانون والنصوص الصادرة لتطبيقه ومعاينتها ،إلى\nاألعوان المؤهلين ،لهذا الغرض ،من لدن اإلدارة ،وفق الشروط والكيفيات المحددة بنص\nتنظيمي ،والمحلفين طبقا للتشريع الجاري به العمل.\nويمكن للعوان المذكورين ،عند االقتضاء ،التماس مساعدة القوة العمومية مباشرة ،من\nأجل القيام بمهامهم."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع األول :االختصاصات واإلجراءات",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن للعوان المشار إليهم في المادة 23أعاله ،ألجل البحث عن المخالفات المرتكبة\nخرقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه ومعاينتها ،دون اإلخالل بأحكام القانون\nالمتعلق بالمسطرة الجنائية:\n أن يلجوا إلى األماكن والوسائل المستعملة التي لها عالقة بالسلع ذات االستعمالالمزدوج أو الخدمات المتصلة بها؛\n أن يطلعوا على السجالت والفواتير وكل وثيقة ذات عالقة بالسلع ذات االستعمالالمزدوج أو الخدمات المتصلة بها وأن يأخذوا نسخا منها ،وأن يقوموا ،بحجزها عند\nالضرورة؛\n أن يجمعوا المعلومات واإلثباتات المفيدة وأن يقوموا بحجزها ،عند الضرورة؛ أن يقوموا بإجراء التحريات والتفتيشات وعمليات الحجز الالزمة؛ أن يأخذوا ،عند الضرورة ،العينات وأن يعملوا على معالجتها ،طبقا ألحكام المادة 27أدناه.\n\n- 13 -"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع األول :االختصاصات واإلجراءات",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن يحرر ،فور معاينة كل مخالفة ،محضر مخالفة مؤرخ وموقع عليه من قبل العون\nمحرر المحضر ومرتكب أو مرتكبي المخالفة.\nفي حالة رفض مرتكب أو مرتكبي المخالفة التوقيع على محضر المخالفة أو تعذر عليهم\nذلك ،وجبت اإلشارة إلى ذلك في محضر المخالفة ،مع بيان أسباب الرفض.\nيجب أن تسلم نسخة من المحضر إلى مرتكب المخالفة فور تحريره."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع األول :االختصاصات واإلجراءات",
      "section": "26",
      "title": "المادة 26",
      "content": "يحرر كل محضر مخالفة وفق نموذج محدد بنص تنظيمي ويتضمن ،على الخصوص،\nالبيانات اآلتية:\n -1هوية مرتكب أو مرتكبي المخالفة؛\n -2هوية العون محرر المحضر وصفته؛\n -3تاريخ معاينة المخالفة وساعتها ومكانها؛\n -4طبيعة المخالفة؛\n -5مراجع الوثائق التي تم االطالع عليها ،عند االقتضاء؛\n -6اإلشارة إلى عمليات الحجز المنجزة ،إن تم القيام بها؛\n -7كل اإلجراءات المتخذة في إطار البحث عن المخالفة ومعاينتها.\nفي حالة القيام بأخذ عينة ،وجبت اإلشارة إلى ذلك في محضر معاينة المخالفة مع بيان\nمراجع محضر أخذ العينة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع األول :االختصاصات واإلجراءات",
      "section": "27",
      "title": "المادة 27",
      "content": "يكون أخذ أي عينة موضوع محضر يعد وفق نموذج يحدد بنص تنظيمي ،ويتضمن،\nعلى الخصوص ،البيانات اآلتية:\n\n- 14 -\n\n البيانات المشار إليها في البنود 1و 2و 3و 4من المادة 26أعاله ،وكذا هوية من قامبأخذ العينة إذا كان شخصا آخر غير العون محرر المحضر؛\n العناصر التي تمكن من تحديد الحصة التي أخذت منها العينة؛ العناصر التي تمكن من تحديد العينة وطبيعتها ومحتواها والكمية المأخوذة؛ الوجهة التي سترسل إليها العينة.المادة 28\nيجب أن تتضمن كل عملية أخذ عينة العدد الكافي من العينات التي تمكن من تحديد\nالمخالفة مع مراعاة طبيعة السلعة المعينة بالمخالفة أو وزنها أو أبعادها أو قيمتها أو كميتها.\nيقوم العون محرر المحضر بختم العينات المأخوذة ويوجهها بنفسه ،فورا ،إلى المصالح\nالمختصة قصد إجراء التحاليل والتحريات الالزمة.\nويمكن أن تكون كل نتيجة لم يقتنع أحد األطراف المعنية باستنتاجاتها موضوع خبرة\nمضادة بناء على طلب من الطرف المعني المذكور.\nيتحمل مرتكب المخالفة ،في حالة إدانته ،المصاريف المترتبة عن التحاليل والتحريات،\nوعند االقتضاء ،عن الخبرة المضادة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "إذا لم تترتب أي متابعة ضد مالك الحصة التي أخذت منها العينة أو حائزها أو لم يصدر\nأي حكم ضده ،يتم رد العينات المذكورة إلى المعني باألمر أو إتالفها ،حسب الحالة.\nيترتب عن إتالف العينات الحق في منح تعويض ،وفق الكيفيات المحددة بنص تنظيمي،\nلفائدة مالك الحصة أو لفائدة حائزها ،يتم حسابه على أساس قيمة العينات المذكورة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يعتد بالمحاضر إلى حين إثبات ما يخالف الوقائع المتضمنة فيها.\n\n- 15 -"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب أن يوجه أصل المحضرين المشار إليهما في المادتين 26و 27أعاله ونسختان\nمطابقتان ألصل كل واحد منهما إلى النيابة العامة المختصة ،داخل أجل أقصاه عشرة ()10\nأيام من أيام العمل ابتداء من تاريخ إعداد آخر وثيقة يتعين إرفاقها ،عند االقتضاء ،بالمحضرين\nالمذكورين.\n\nالفرع الثاني :المخالفات والعقوبات"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثاني :المخالفات والعقوبات",
      "section": "32",
      "title": "المادة 32",
      "content": "دون اإلخالل بأحكام مجموعة القانون الجنائي وأحكام مدونة الجمارك والضرائب غير\nالمباشرة:\n -Iيعاقب بغرامة من خمسمائة ألف ( )500.000درهم إلى خمسة ماليين\n( )5.000.000درهم كل من:\n -1صدر أو حاول تصدير سلعة ذات استعمال مزدوج أو خدمة متصلة بسلع ذات\nاستعمال مزدوج دون التوفر على ترخيص التصدير المطابق المنصوص عليه في"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثاني :المخالفات والعقوبات",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن أن يراعى في تحديد مبلغ الغرامة طبيعة المخالفة والفئة المصنفة فيها السلع ضمن\nالقائمة المنصوص عليها ،حسب الحالة ،في المادة 8أو 18أعاله ،ونطاق االستخدام النهائي\nلهذه السلعة."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثاني :المخالفات والعقوبات",
      "section": "34",
      "title": "المادة 34",
      "content": "في حالة محاولة تصدير أو في حالة استيراد سلع ذات استعمال مزدوج خرقا ألحكام هذا\nالقانون والنصوص المتخذة لتطبيقه ،تكون السلع المعنية موضوع حجز طبقا ألحكام القانون\nالمتعلق بالمسطرة الجنائية ،وفي حالة اإلدانة ،تصادر هذه السلع لفائدة الدولة.\n\nالباب السادس :أحكام ختامية"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب اإلدالء بترخيص تصدير أو استيراد السلع ذات االستعمال المزدوج لدى اإلدارة\nالمكلفة بالجمارك طبقا للتشريع الجاري به العمل.\n\n- 17 -"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "36",
      "title": "المادة 36",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ سريان مفعول النصوص التنظيمية\nالصادرة لتطبيقه.\n\n- 18 -"
    }
  ],
  "definitions": [
    {
      "term": "-1السلع ذات االستعمال المزدوج",
      "definition": "البضائع المحتمل أن تستعمل ألغراض مدنية",
      "source_provision": "art2"
    },
    {
      "term": "-2الخدمات المتصلة بالسلع ذات االستعمال المزدوج",
      "definition": "الوساطة ونقل التكنولوجيا،",
      "source_provision": "art2"
    },
    {
      "term": "-3الوساطة",
      "definition": "التفاوض أو تنظيم معامالت من أجل شراء سلع ذات استعمال مزدوج",
      "source_provision": "art2"
    },
    {
      "term": "-4المساعدة التقنية",
      "definition": "جميع عمليات التصنيع والتجميع والتجارب والتطوير والصيانة",
      "source_provision": "art2"
    },
    {
      "term": "-5التصدير/االستيراد",
      "definition": "خروج أو دخول البضائع من التراب الخاضع ،كما تم تعريفه",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}