{
  "id": "ma-adala-commercial-80",
  "type": "statute",
  "title": "القانون المتعلق بالتمويل التعاوني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالتمويل التعاوني عملية لجمع أموال من الجمهور ،تقوم بها شركة للتمويل التعاوني من\nخالل إقامة عالقة بين حاملي مشاريع معينة وأشخاص يرغبون في تمويلها ،عبر منصة\nإلكترونية للتمويل التعاوني ،تحدثها هذه الشركة وتسيرها لهذا الغرض ،وفق الشروط\nوالكيفيات الواردة في هذا القانون والنصوص المتخذة لتطبيقه.\nيـمـكـن أن تـتـخـذ عـمـلـيـات الـتمويل التعاوني شكل عملية استثمار أو قرض ،بفائدة أو\nبدونها ،أو تبرع."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا القانون ،بما يلي:\n شركة التمويل التعاوني :شركة تجارية خاضعة للقانون المغربي تستجيب لـلـشـروطالواردة في المادة 7أدناه ،ويكون نشاطها الرئيسي هو تسيير منصة أو أكثر للتمويل التعاوني؛\n منصة التمويل التعاوني :موقع إلكتروني يربط بين حاملي مشاريع ومساهمين منأجل إنجاز إحدى عمليات التمويل التعاوني المشار إليها في المادة األولى أعاله؛\n مشروع :مبادرة ،ربحية أو غير ربحية ،يحدد مسبقا غرضها ومدة ومبلغ إنجازها،يتقدم بها شخص أو مجموعة أشخاص ،ذاتيين أو اعتباريين ،يتوخون الحصول على تمويل\nتعاوني؛\n حامل المشروع :كل شخص أو مجموعة أشخاص ،ذاتيين أو اعتباريين ،يعرضونمشروعا على منصة للتمويل التعاوني ،بهدف الحصول على تمويل تعاوني؛\n مساهم :كل شخص ذاتي أو اعتباري ،مقيم أو غير مقيم ،يساهم عن طريق منصةللتمويل التعاوني في تمويل مشروع معين .ويمكن للمساهم ،حسب فئة عـمـلـيـة الـتـمـويـل\nالـتـعـاونـي ،أن يكون مستثمرا في رأس المال أو مقرضا أو متبرعا؛\n\n-3-\n\n إشهار :كل عملية تواصل ،بأي شكل أو أية وسيلة كانت ،تنجز وتقدم على منصةللتمويل التعاوني تخص المشروع المشار إليه أعاله وفق الشروط والشكليات الواردة في المادة\n 25أدناه؛\n المستثمر المساند :شخص ذاتي ،يتوفر على خبرة أو تجربة أو كفاءة مهنية كافية فيمجالي المال واالستثمار ويمتلك إمكانيات مالية تؤهله للمساهمة في إحدى عمليات التمويل\nالتعاوني المشار إليها في المادة األولى أعاله .وتحدد بنص تنظيمي الشروط والكيفيات المتعلقة\nبنظام المستثمر المساند."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تنجز المشاريع الممولة من خالل منصات التمويل التعاوني فوق التراب الوطني بما فيه\nمناطق التسريع الصناعي .ويمكن لهذه المشاريع أن تقام في بلد أجنبي وتحرر بعمالت أجنبية.\nوتحدد بنص تنظيمي شروط وكيفية إقامة هذه المشاريع في بلد أجنبي أو بعموالت أجنبية.\nتتم المساهمات الواردة من الخارج أو تلك الموجهة إلى تمويل مشاريع خارج التراب\nالوطني في احترام للنصوص التشريعية والتنظيمية المتعلقة بنظام الصرف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال تعتبر األموال المدفوعة من طرف المساهمين برسم عملية للتمويل التعاوني أمواال\nمتلقاة من الجمهور كما تم تعريفها في القانون رقم 103.12المتعلق بمؤسسات االئتمان\nوالهيئات المعتبرة في حكمها.\nال تعتبر عمليات التمويل التعاوني من فئة «القرض» عمليات ائتمان أو عمليات في\nحكمها كما تم تنظيمها بموجب القانون رقم 103.12السالف الذكر.\nال تطبق على عمليات التمويل التعاوني من فئة «االستثمار» مقتضيات القانون رقم\n 44.12المتعلق بدعوة الجمهور إلى االكتتاب وبالمعلومات المطلوبة إلى األشخاص المعنوية\nوالهيئات التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها.\nال تخضع عمليات التمويل التعاوني من فئة «التبرع» للمقتضيات التشريعية المتعلقة\nبجمع التبرعات من العموم ألغراض خيرية.\n\n-4-\n\nتستثنى من عمليات التمويل التعاوني الواردة في هذا القانون تلك التي تتخذ شكل تبرع\nفــي صـيـغـة وقـف كـمـا هـو مـنـظـم بـمـوجـب الظهير الشريف رقم 1.09.236الصادر في\n 8ربيع األول 23( 1431فبراير )2010المتعلق بمدونة األوقاف.\n\nالباب الثاني :المتدخلون في عمليات التمويل التعاوني\nالفرع األول :شركة التمويل التعاوني\nالقسم الفرعي األول :مهام شركة التمويل التعاوني وتأسيسها واعتمادها"
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم الفرعي األول :مهام شركة التمويل التعاوني وتأسيسها واعتمادها",
      "section": "5",
      "title": "المادة 5",
      "content": "يقوم النشاط الرئيسي لشركة التمويل التعاوني على إحداث وتسيير منصة أو أكثر للتمويل\nالتعاوني ،من فئات مختلفة .ولهذه الغاية ،يجب أن تعد شركة التمويل التعاوني مشروع نظام\nلتسيير المنصة كما هو محدد في المادة 10أدناه."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم الفرعي األول :مهام شركة التمويل التعاوني وتأسيسها واعتمادها",
      "section": "6",
      "title": "المادة 6",
      "content": "عالوة على نشاطها الرئيسي ،يجوز لشركة التمويل التعاوني مزاولة األنشطة ذات الصلة\nالتالية:\n تقديم االستشارة لحاملي المشاريع قبل وضعها على منصة التمويل التعاوني؛ اإلشهار على أي دعامات أخرى للمشاريع التي تم تقديمها على منصة التمويلالتعاوني؛\n تقديم االستشارة وتدبير العائدات لفائدة المساهمين؛ كل نشاط آخر مرتبط بالنشاط الرئيسي للشركة ،يحدد بنص تنظيمي.تحدد شروط وكيفيات مزاولة هذه األنشطة المرتبطة بالنشاط الرئيسي للشركة بنص\nتنظيمي ،باقتراح من بنك المغرب أو من الهيئة المغربية لسوق الرساميل ،حسب الحالة."
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الفرعي األول :مهام شركة التمويل التعاوني وتأسيسها واعتمادها",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تؤسس شركة التمويل التعاوني في شكل شركة مساهمة أو شركة ذات مسؤولية\nمحدودة.\n\n-5-\n\nتخضع الشركة ،من أجل ممارسة األنشطة الواردة في هذا القانون ،للشروط التالية:\n -1أن يكون نشاطها الرئيسي تسيير منصة أو أكثر للتمويل التعاوني؛\n -2أن يكون مقرها االجتماعي بالمغرب؛\n -3أن يكون رأسمال الشركة محررا بالكامل عند تأسيسها وأن ال يقل عن ثالثمائة ألف\n( )300.000درهم؛\n -4أن تقدم الضمانات الكافية المتعلقة بتنظيمها ومواردها البشرية والتقنية وأداء نظامها\nالمعلوماتي؛\n -5أن ال يكون من ضمن مسيري الشركة أشخاص صدرت في حقهم عقوبات تـأديـبية\nاو احكام قضائية بالمنع بمناسبة مزاولة أنشطتهم قبل تأسيس الشركة أو تمت إدانتهم بموجب\nأحكام قضائية نهائية عن جناية أو عن جنحة تمس بالمروءة والشرف أو األمانة؛\n -6أن يكون من ضمن مسيري الشركة أشخاص يتوفرون على كفاءات مهنية تتالءم مع\nاألنشطة المزمع القيام بها.\nتحدد كيفيات تطبيق البندين 4و 6من هذه المادة بنص تنظيمي ،باقتراح من بنك المغرب\nأو من الهيئة المغربية لسوق الرساميل ،حسب الحالة.\nيجب على شركة التمويل التعاوني أن تظل مستوفية للشروط المذكورة أعاله ،طيلة مدة\nمزاولة نشاطها."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم الفرعي األول :مهام شركة التمويل التعاوني وتأسيسها واعتمادها",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على كل شركة تمويل تعاوني تنجز عمليات من صنف «القرض» أو صنف\n«التبرع» أن تحصل قبل مزاولة نشاطها على اعتماد يسلم من طرف بنك المغرب.\nيجب على كل شركة تمويل تعاوني تنجز عمليات من صنف» االستثمار» أن تحصل\nقبل مزاولة نشاطها على اعتماد يسلم من طرف الهيئة المغربية لسوق الرساميل.\nيخضع كل إحداث لمنصة جديدة للتمويل التعاوني لنفس الشروط والكيفيات الواردة في\nهذا القانون.\n\n-6-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يوجه مؤسسو شركة التمويل التعاوني طلب االعتماد إلى بنك المغرب أو إلى الهيئة\nالمغربية لسوق الرساميل ،حسب الحالة ،مرفقا بملف يتضمن الوثائق والمعلومات المتعلقة\nبالموارد البشرية والتقنية والمالية المسخرة من طرف الشركة من أجل مزاولة نشاطها ،وكذا\nمشروع نظام تسيير المنصة.\nيتم تحديد الئحة الوثائق والمعلومات التي يجب أن يتضمنها ملف طلب االعتماد بموجب\nمنشور لبنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة.\nيتم إثبات إيداع الملف بوصل مؤرخ ومختوم يسلم من لدن بنك المغرب أو الهيئة المغربية\nلسوق الرساميل ،حسب الحالة .كما يمكن إيداع الملف إلكترونيا مقابل إشعار بالتوصل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "باإلضافة إلى البيانات والوثائق المنصوص عليها في مواد أخرى من هذا القانون ،يجب\nأن يتضمن مشروع نظام تسيير منصة التمويل التعاوني على األقل ،البيانات والوثائق التالية:\n اسم منصة التمويل التعاوني واسم شركة التمويل التعاوني والمؤسسة الماسكةللحسابات وعنوان مقر كل منهما؛\n فئة عمليات التمويل التعاوني المستهدفة؛ شروط وكيفيات اشتغال منصة التمويل التعاوني؛ وصف التصميم التقني لمنصة التمويل التعاوني؛ شروط أداء مستحقات شركة التمويل التعاوني وكيفياته؛ كيفيات وطبيعة المعلومات التي يتعين تقديمها بشكل دوري للمساهمين وللعموم؛ الشروط الدنيا التي يجب التنصيص عليها في العقد النموذجي للتمويل التعاوني؛ نموذج مذكرة تقديم المشاريع؛ مساطر تدبير تنازع المصالح؛ كيفيات معالجة الشكايات؛ كل معلومة تعتبرها الشركة مفيدة لتقييم نشاطها.-7-\n\nيخضع كل تغيير يطال نظام تسيير منصة التمويل التعاوني للموافقة المسبقة لبنك المغرب\nأو للهيئة المغربية لسوق الرساميل ،حسب الحالة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتحقق بنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة ،من أن الشركة\nطالبة االعتماد ومسيريها يستوفون الشروط الواردة في المادة 7أعاله.\nيمكن لبنك المغرب أو للهيئة المغربية لسوق الرساميل ،حسب الحالة ،أن يطلب من\nمقدمي طلب االعتماد كل معلومة تكميلية يعتبرها مفيدة لدراسة ملف االعتماد .ويراقب بنك\nالمغرب أو الهيئة المغربية لسوق الرساميل ،من خالل المستندات وفي عين المكان ،مدى\nاحترام الشركة للتصاريح وااللتزامات المضمنة في ملف االعتماد.\nتتم دراسة ملف طلب االعتماد من قبل بنك المغرب أو الهيئة المغربية لسوق الرساميل،\nحسب الحالة ،داخل أجل ال يتعدى 45يوما كاملة ابتداء من تاريخ إيداع ملف مكتمل لطلب\nاالعتماد .ويترتب عن كل طلب للحصول على معلومات أو وثائق تكميلية وقف سريان األجل\nالمذكور."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يبلغ بنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة ،مقرر منح االعتماد\nأو رفضه المعلل إلى الشركة المتقدمة بالطلب ،داخل األجل المشار إليه في المادة 11أعاله،\nبواسطة رسالة مضمونة مع إشعار بالتوصل.\nينشر مقرر منح االعتماد في الجريدة الرسمية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "كـل تـغـيـيـر فـي مـراقبة شركة التمويل التعاوني أو في شكلها القانوني أو كل اندماج أو\nضم لشركتين للتمويل التعاوني أو أكثر ،يتطلب الحصول على اعتماد جديد يمنح طبقا\nلمقتضيات هذا الباب.\nتكون مراقبة شركة التمويل التعاوني ناتجة حسب مدلول هذه المادة على إحدى الحاالت\nاآلتية:\n الحيازة بصفة مباشرة أو غير مباشرة لقسط من رأس المال يخول أغلبية حقوقالتصويت بالجمعيات العامة؛\n\n-8-\n\n قـدرة الـتـوفـر عـلـى أغـلـبـيـة حـقـوق التصويت عمال باتفاق يبرم مع شركاء أومساهمين آخرين؛\n الممارسة لسلطة اإلدارة أو التسيير أو الرقابة باالشتراك مع عدد محدود من الشركاءأو المساهمين؛\n الـممارسة لسلطة اإلدارة أو التسيير أو الرقابة عمال بأحكام نصوص تشريعية أونظامية أو تعاقدية؛\n-\n\nالقدرة على اتخاذ القرارات بمجالس الجمعيات العامة عن طريق حقوق التصويت.\n\nيخضع كل تغيير للمقر االجتماعي للشركة أو محل نشاطها الفعلي داخل التراب الوطني،\nلموافقة مسبقة من لدن بنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة .ويؤخذ\nبعين االعتبار ،عند دراسة هذا التغيير ،آثاره على تنظيم الشركة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن سحب اعتماد شركة التمويل التعاوني من لدن بنك المغرب أو الهيئة المغربية لسوق\nالرساميل ،حسب الحالة ،في الحاالت التالية:\n بناء على طلب من شركة التمويل التعاوني؛ عدم شروع شركة التمويل التعاوني في مزاولة نشاطها الرئيسي بعد انصرام ثمانيةعشر ( )18شهرا من تاريخ اعتمادها؛\n توقف شركة التمويل التعاوني عن مزاولة نشاط تسيير المنصة لمدة تفوق اثني عشر( )12شهرا تحتسب ابتداء من تاريخ آخر عملية تمويل تعاوني؛\n الخرق المتعمد لشركة التمويل التعاوني لمقتضيات المواد 7و 17و 18من هذاالقانون؛\n عـنـدمـا تـكـون شـركة التمويل التعاوني موضوع مقرر بفتح مسطرة للتسوية أوللتصفية القضائية.\nيترتب على سحب االعتماد ،شطب الشركة من قائمة شركات التمويل التعاوني المشار\nإليها في المادة 15أدناه ،وكذا إغالق جميع المنصات التي تسيرها الشركة ونقل أنشطتها إلى\nشركة أو عدة شركات للتمويل التعاوني ،يعينها بنك المغرب أو الهيئة المغربية لسوق\n\n-9-\n\nالرساميل ،حسب الحالة .ويتم سحب االعتماد المذكور بمقرر معلل ويبلغ وفق نفس شكليات\nمنحه.\nفي حالة سحب االعتماد ،يتعين على بنك المغرب أو الهيئة المغربية لسوق الرساميل\nحسب الحالة ،التأكد من أن شركة التمويل التعاوني المعنية قد اتخذت جميع اإلجراءات\nالضرورية لحماية مصالح المساهمين وحاملي المشاريع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتولى بنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة ،إعداد وتحيين قائمة\nتسجل فيها شركات التمويل التعاوني المعتمدة .وتنشر هذه القائمة ،حسب الحالة ،على الموقع\nاإللكتروني لبنك المغرب أو للهيئة المغربية لسوق الرساميل.\n\nالقسم الفرعي الثاني :تسيير منصات التمويل التعاوني من طرف شركات التمويل\nالتعاوني"
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الفرعي الثاني :تسيير منصات التمويل التعاوني من طرف شركات التمويل",
      "section": "16",
      "title": "المادة 16",
      "content": "تصنف منصات التمويل التعاوني إلى فئات ،حسب طبيعة عمليات التمويل التعاوني التي\nتنجزمن خاللها .ويمكن أن تكون منصات قرض أو استثمار أو تبرع."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الفرعي الثاني :تسيير منصات التمويل التعاوني من طرف شركات التمويل",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن لعمليات التمويل التعاوني أن تشمل مشاريع ربحية أو غير ربحية ،تتعلق بجميع\nاألنشطة المشروعة ،باستثناء تلك التي تحدد قائمتها بنص تنظيمي."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الفرعي الثاني :تسيير منصات التمويل التعاوني من طرف شركات التمويل",
      "section": "18",
      "title": "المادة 18",
      "content": "مع مراعاة مقتضيات المادة 17أعاله ،يمكن ألي شخص ذاتي أو اعتباري اللجوء إلى\nعمليات للتمويل التعاوني ،باستثناء الشركات والهيئات التي تدعو الجمهور إلى االكتتاب طبقا\nللقانون رقم 44.12السالف الذكر وللقانون رقم 17.95المتعلق بشركات المساهمة والشركات\nالتي توجد في طور التسوية أو التصفية القضائية وكذا كل شخص آخر يرد في الئحة تحدد\nبنص تنظيمي.\nيراعى ،على الخصوص ،في تحديد الئحة األشخاص المذكورة أعاله حماية أنشطة\nالتمويل التعاوني من األشخاص الذين هم في وضعية مالية صعبة تمنعهم من الوفاء بااللتزامات\nالمنصوص عليها في هذا القانون أو الذين يزاولون مهنا أو أنشطة تتعارض مع مقتضياته.\n- 10 -"
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الفرعي الثاني :تسيير منصات التمويل التعاوني من طرف شركات التمويل",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على شركة التمويل التعاوني تسيير المنصة لمصلحة األطراف المعنية بالمشروع\nووفق مقتضيات هذا القانون والنصوص المتخذة لتطبيقه ونظام تسيير المنصة المذكورة."
    },
    {
      "provision_ref": "art20",
      "chapter": "القسم الفرعي الثاني :تسيير منصات التمويل التعاوني من طرف شركات التمويل",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على شركة التمويل التعاوني وضع مساطر مبسطة ،من أجل عرض مشاريع\nللتمويل وكذا تسجيل أي مساهم من المساهمين أو تراجعه ،وفق الكيفيات المحددة في نظام\nتسيير المنصة.\nيجب أن تكون هذه المساطر محددة بشكل واضح على منصة التمويل التعاوني وسهلة\nالولوج إليها."
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم الفرعي الثاني :تسيير منصات التمويل التعاوني من طرف شركات التمويل",
      "section": "21",
      "title": "المادة 21",
      "content": "تقوم شركة التمويل التعاوني ،ألغراض تسيير منصتها ،بجميع التدابير الالزمة لتنفيذ\nهذه المهمة ،وال سيما:\n نشر مذكرات تقديم المشاريع على المنصة؛ إعداد عقود التمويل التعاوني وعرضها على األطراف ،قصد التوقيع عليها؛ التأكد من تسليم المؤسسة الماسكة للحسابات لألموال التي تم جمعها لدى المساهمينعن طريقها ،لفائدة حاملي المشاريع؛\n تدبير الحسابات المفتوحة لدى المؤسسة الماسكة للحسابات؛ تدبير األموال المتأتية من حاملي المشاريع ،وتوزيعها على المساهمين ،عند االقتضاء.المادة 22\nيجب على شركة التمويل التعاوني ،قبل إطالق أي عملية تمويل تعاوني ،القيام على وجه\nالخصوص بما يلي:\n التأكد من مطابقة مذكرة تقديم المشروع لمقتضيات هذا القانون ولنظام تسيير منصةالتمويل التعاوني والتحقق من انسجامها ووضوحها؛\n\n- 11 -\n\n التحقق من هوية حامل المشروع ومن هوية مسيري الشركة عند االقتضاء ،والتأكدمن كونهم ليسوا موضوع أي منع أو إدانة تتعلق بوسائل األداء وأنهم لم يكونوا موضوع حكم\nنهائي باإلدانة له عالقة بممارسة أنشطتهم؛\n التأكد من استيفاء ومطابقة الوثائق القانونية لحامل المشروع بالنسبة لألشخاصاالعتباريين؛\n التأكد من قبول حامل المشروع بنظام تسيير منصة التمويل التعاوني والشروطالخاصة بعملية التمويل التعاوني المستهدفة؛\n التأكد من معرفة حامل المشروع بنمط اشتغال فئة التمويل التعاوني المستهدفةوالمخاطر المرتبطة بها وااللتزامات المترتبة عنها وال سيما تجاه المساهمين؛\nعندما ال يدلي حامل المشروع بالمعلومات المطلوبة ،يمكن اعتبار العرض المقدم من\nطرفه غير مالئم لوضعه على منصة التمويل التعاوني."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على شركة التمويل التعاوني ،قبل قبول تسجيل أي مساهم على منصة التمويل\nالتعاوني ،التأكد على الخصوص مما يلي:\n هوية المساهم ،وإذا تعلق األمر بأشخاص اعتباريين ،هوية ممثلهم القانونيوالصالحيات المفوضة إليه لهذا الغرض؛\n تمامية ومطابقة الوثائق القانونية المتعلقة باألشخاص االعتباريين المساهمين؛ معرفة المساهم بنظام تسيير منصة التمويل التعاوني وبالشروط الخاصة بتمويلالمشروع المستهدف؛\n قبول المساهم بنمط اشتغال فئة التمويل التعاوني المستهدفة وخاصة كل ما تعلق بحقوقوالتزامات هذا األخير وحقوق والتزامات شركة التمويل التعاوني وحامل المشروع والمؤسسة\nالماسكة للحسابات وباقي الشركاء المحتملين؛\n قبول المساهم بالمخاطر المحتملة المرتبطة بالتمويل التعاوني وبالمخاطر الخاصةبالفئة التي يعتزم تسجيل مساهمته فيها وال سيما ،مخاطر فشل حامل المشروع والخسارة الكلية\nأو الجزئية للمساهمات.\n\n- 12 -"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على شركة التمويل التعاوني ،قبل إبرام أي عقد تمويل تعاوني ،التأكد على وجه\nالخصوص ،مما يلي:\n بالنسبة لألشخاص االعتباريين المساهمين ،الوثائق القانونية التي ترخص لوكالءشركاتهم بالمساهمة في عملية التمويل التعاوني المستهدفة؛\n معرفة وقبول المساهمين بمذكرة تقديم المشروع المشار إليها في المادة 21أعاله؛ معرفة المساهمين وقبولهم بالشروط المالية الخاصة بعملية التمويل التعاوني المعنية،وال سيما شروط وضع األموال تحت تصرف حامل المشروع ،وكذا كيفيات أداء العوائد\nالمتوقعة عن المساهمات أو استرجاع المساهمات أوهما معا؛\n معرفة وقبول المساهم بالمقتضيات المنظمة للحق في التراجع ،وال سيما طبيعة وشكلهذا الحق وآجال االستفادة منه وكيفيات ممارسته."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب على شركة التمويل التعاوني إخبار الجمهور بطريقة واضحة ومفهومة عن طريق\nالمنصة بما يلي:\n نمط اشتغال كل فئة من فئات التمويل التعاوني والمخاطر المتعلقة بها وااللتزاماتالمترتبة عنها بالنسبة للمساهم ولحامل المشروع وإخبارهما كذلك ،بجميع المعلومات المتعلقة\nبسير منصة التمويل التعاوني وال سيما تلك المتعلقة بالمشاريع الممكن قبولها وشروط انتقائها\nوكيفيات احتساب عمولة شركة التمويل التعاوني؛\n خصائص كل مشروع مقدم والشروط المالية الخاصة بعملية التمويل التعاونيالمستهدفة .وتتعلق هذه المعلومات بصفة خاصة بشروط وضع األموال رهن تصرف حامل\nالمشروع وكيفيات أداء العوائد عن المساهمات أو استرجاعها أوهما معا وكذلك الشروط التي\nيمكن من خاللها استخالص األموال في حالة تخلف حاملي المشروع عن أدائها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على شركة التمويل التعاوني أن تضع رهن إشارة المساهمين ،بالنسبة لكل مشروع\nممول ،بيانا دوريا يمكن من تتبع تقدم عملية تمويل المشروع والمساهمات التي تم جمعها وفق\n\n- 13 -\n\nالكيفيات المحددة بموجب منشور لبنك المغرب أو للهيئة المغربية لسوق الرساميل ،حسب\nالحالة.\n\nالقسم الفرعي الثالث :التزامات شركة التمويل التعاوني وقواعد اشتغالها"
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الفرعي الثالث :التزامات شركة التمويل التعاوني وقواعد اشتغالها",
      "section": "27",
      "title": "المادة 27",
      "content": "عالوة على االلتزامات التي تخضع لها شركة التمويل التعاوني فيما يخص تسيير المنصة\nوالواردة في القسم الفرعي الثاني أعاله ،ال يجوز للشركة القيام بأي نشاط آخر غير ذلك\nالمنصوص عليه في مقرر اعتمادها ،أو التعاقد في شأن أي التزام آخر أو اللجوء الى تمويالت\nأو االلتزام بنفقات تسيير أخرى غير تلك الالزمة لتسيير منصة التمويل التعاوني والمنصوص\nعليها صراحة في هذا القانون والنصوص المتخذة لتطبيقه وفي نظام تسيير المنصة المذكورة.\nال يجوز لشركة التمويل التعاوني اللجوء إلى السعي المالي من أجل تعبئة تمويالت من\nخالل منصة التمويل التعاوني."
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الفرعي الثالث :التزامات شركة التمويل التعاوني وقواعد اشتغالها",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يجوز لشركة التمويل التعاوني المشاركة في عمليات تمويل تعاوني بصفتها مساهما\nأو حامال لمشروع أو أن تمتلك أسهما أو حصصا ،بطريقة مباشرة أو غير مباشرة ،في رأسمال\nالشركة الحاملة للمشروع المعروض على المنصة التي تتولى تسييرها.\nغير أنه في حالة تواجد أحد أجراء أو حاملي األسهم أو الشركاء في شركة التمويل\nالتعاوني ،في إحدى الحاالت المذكورة أعاله ،يجب على الشركة المذكورة اإلشارة الى ذلك\nفي مذكرة تقديم المشروع."
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الفرعي الثالث :التزامات شركة التمويل التعاوني وقواعد اشتغالها",
      "section": "29",
      "title": "المادة 29",
      "content": "يمنع على شركة التمويل التعاوني استعمال األموال التي تم جمعها لفائدة مشروع معين\nألغراض غير تلك التي خصصت لها."
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الفرعي الثالث :التزامات شركة التمويل التعاوني وقواعد اشتغالها",
      "section": "30",
      "title": "المادة 30",
      "content": "تخضع شركة التمويل التعاوني ألحكام القانون رقم 43.05المتعلق بمكافحة غسل\nاألموال وال سيما لاللتزامات المتعلقة باإلعالم واليقظة المفروضة عليها بموجب القانون\nالمذكور.\n\n- 14 -\n\nويجب عليها التقيد كذلك بأحكام القانون رقم 09.08المتعلق بحماية األشخاص الذاتيين\nتجاه معالجة المعطيات ذات الطابع الشخصي."
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم الفرعي الثالث :التزامات شركة التمويل التعاوني وقواعد اشتغالها",
      "section": "31",
      "title": "المادة 31",
      "content": "يجوز لكل حامل مشروع أو مساهم يعتبر نفسه متضررا من جراء إخالل شركة التمويل\nالتعاوني بأحكام هذا القانون والنصوص المتخذة لتطبيقه أن يرفع األمر إلى بنك المغرب أو\nالهيئة المغربية لسوق الرساميل ،حسب الحالة ،الذي يتخذ في شأن طلبه ما يراه مالئما .ولهذه\nالغاية ،يجوز لبنك المغرب أو للهيئة المغربية لسوق الرساميل ،حسب الحالة أن يقوم بمراقبات\nوفق المادتين 56و 57أدناه."
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الفرعي الثالث :التزامات شركة التمويل التعاوني وقواعد اشتغالها",
      "section": "32",
      "title": "المادة 32",
      "content": "تنشر شركة التمويل التعاوني على منصة التمويل التعاوني ،بطريقة يسهل ولوج العموم\nاليها انطالقا من الصفحة الرئيسية وعلى جميع المراسالت وجميع اإلعالنات كيفما كانت\nدعامتها ،اسم الشركة ومقرها االجتماعي وبريدها اإللكتروني ورقم قيدها في السجل التجاري\nومراجع اعتمادها ،إضافة إلى اسم وعنوان المؤسسة الماسكة للحسابات."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب على شركة التمويل التعاوني إعداد تقرير سنوي عن كل منصة تمويل تعاوني\nتسيرها .ويجب أن يوضع التقرير السنوي رهن إشارة العموم قصد االطالع عليه على منصة\nالتمويل التعاوني ،داخل أجل أقصاه ثالثة ( )3أشهر الموالية الختتام السنة المحاسبية التي تم\nبرسمها إعداد التقرير.\nتوجه شركة التمويل التعاوني نسخة من التقرير المذكور إلى السلطة الحكومية المكلفة\nبالمالية وكذا إلى بنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة ،داخل األجل\nالمشار إليه أعاله.\nيحدد شكل ومضمون التقرير بمنشور لبنك المغرب أو للهيئة المغربية لسوق الرساميل،\nحسب الحالة.\nتنشر شركة التمويل التعاوني كذلك على المنصة كل ثالثة أشهر ،بطريقة يسهل الولوج\nإليها انطالقا من الصفحة الرئيسية ،مؤشر الفشل المتمثل في نسبة فشل المشاريع المعروضة\nعلى المنصة والمسجلة خالل 36شهرا األخيرة وإذا شرعت الشركة في مزاولة نشاطها منذ\nأقل من 36شهرا ،خالل المدة التي تبتدئ من الشروع في مزاولة نشاطها.\n\n- 15 -\n\nتحدد بنص تنظيمي المعايير الخاصة باحتساب مؤشر الفشل."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب على شركة التمويل التعاوني أن تتوفر ،وفق الشروط المحددة بمنشور لبنك المغرب\nأو للهيئة المغربية لسوق الرساميل ،حسب الحالة ،على نظام للمراقبة الداخلية مالئم لها ،يهدف\nإلى تحديد المخاطر التي يمكن أن تتعرض لها وقياسها ورقابتها.\nتشكل مواصفات هذا النظام موضوع وثيقة تدرج ضمن الوثائق المتعلقة بالشروط الواردة\nفي البند 4من الفقرة 2من المادة 7أعاله.\n\nالفرع الثاني :المؤسسة الماسكة للحسابات"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثاني :المؤسسة الماسكة للحسابات",
      "section": "35",
      "title": "المادة 35",
      "content": "تبرم شركة التمويل التعاوني ،من أجل مزاولة أنشطة منصة التمويل التعاوني ،عقد\nخدمات مع مؤسسة ائتمان ماسكة للحسابات معتمدة من طرف بنك المغرب ،تسمى بعده\nبالمؤسسة الماسكة للحسابات.\nتحدد البنود الدنيا لعقد الخدمات السالف الذكر بمنشور لبنك المغرب."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثاني :المؤسسة الماسكة للحسابات",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على شركة التمويل التعاوني أن تفتح ،لكل مشروع مقدم ،حسابا خاصا لدى\nالمؤسسة الماسكة للحسابات .ويخصص هذا الحساب حصرا إليداع األموال التي تم جمعها\nلفائدة كل مشروع على حدة ،وعند االقتضاء ،ألداء المبالغ المستحقة لفائدة المساهمين."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثاني :المؤسسة الماسكة للحسابات",
      "section": "37",
      "title": "المادة 37",
      "content": "تقوم المؤسسة الماسكة للحسابات بتنفيذ قرارات شركة التمويل التعاوني المتعلقة\nباالقتطاعات وبتحويل األموال ،كما تمسك كشوفات عمليات التمويل التعاوني المنجزة لفائدة\nمنصة التمويل التعاوني.\nتتحقق المؤسسة الماسكة للحسابات ،قبل تنفيذ هذه القرارات ،من مطابقتها لمقتضيات هذا\nالقانون ولنظام تسيير المنصة.\nيجب على المؤسسة الماسكة للحسابات أن تبلغ فورا هيئة المراقبة المعنية بأي مخالفة\nتعاينها أو بلغت إلى علمها خالل ممارسة أنشطتها.\n- 16 -"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الثاني :المؤسسة الماسكة للحسابات",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يمكن أن تكون األموال التي تم جمعها في إطار عملية تمويل تعاوني محل أي مسطرة\nحجز مقامة من لدن المؤسسة الماسكة للحسابات أو دائني شركة التمويل التعاوني."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثاني :المؤسسة الماسكة للحسابات",
      "section": "39",
      "title": "المادة 39",
      "content": "تـعتبر شركة التمويل التعاوني والمؤسسة الماسكة للحسابات مسؤولتين ،بصفة فردية أو\nتضامنية ،حسب الحالة ،إزاء المساهمين وحاملي المشاريع واألغيار عن المخالفات لألحكام\nالتشريعية أو التنظيمية المطبقة على منصات التمويل التعاوني وعن مخالفة نظام تسيير المنصة\nوعن األخطاء المرتكبة في إطار المهام الموكلة إليهما بموجب هذا القانون ونظام التسيير\nالمذكور.\n\nالباب الثالث :عمليات التمويل التعاوني\nالفرع األول :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "40",
      "title": "المادة 40",
      "content": "تخصص األموال التي تم جمعها في إطار عمليات التمويل التعاوني ،وفقا لنظام تسيير\nمنصة التمويل التعاوني ومذكرة تقديم المشروع ،حصرا للمشروع المستهدف."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "41",
      "title": "المادة 41",
      "content": "ال يمكن عرض نفس المشروع ،على عدة منصات للتمويل التعاوني ،في آن واحد.\nال يمكن أن يتجاوز عرض مشروع على منصة للتمويل التعاوني مدة ستة ( )6أشهر.\nإذا تم تحقيق مبلغ المساهمات المطلوب للمشروع قبل انتهاء أجل عملية التمويل ،تقوم\nشركة التمويل التعاوني بالتوقف عن تلقي المساهمات."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "42",
      "title": "المادة 42",
      "content": "ال يمكن أن يتجاوز المبلغ الذي تم جمعه لفائدة نفس المشروع ،مبلغا أقصى ،يحدد بنص\nتنظيمي بالنسبة لكل فئة من فئات التمويل التعاوني ،وذلك في حدود عشرة ( )10ماليين درهم\nفي السنة الواحدة وعشرون ( )20مليون درهم كمبلغ إجمالي.\n\n- 17 -"
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "43",
      "title": "المادة 43",
      "content": "ال يمكن أن يتجاوز مجموع مختلف المساهمات التي يقدمها نفس الشخص الذاتي في كل\nمشروع مبلغا يحدد بنص تنظيمي .كما ال يمكن أن يتجاوز مجموع مختلف مساهمات نفس\nالشخص الذاتي في عدة عمليات للتمويل التعاوني ،برسم نفس السنة ،مبلغا يحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "44",
      "title": "المادة 44",
      "content": "ال تخضع مساهمات األشخاص الذاتيين الذين يحملون صفة مستثمر مساند للحدود\nالقصوى المشار إليها في المادة 43أعاله."
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب أن تتم كل عملية للتمويل التعاوني بموجب عقد يبرم كتابة بين حامل المشروع\nوالمساهم على حامل ورقي أو على أي دعامة أخرى ،والسيما إلكترونية ،مطابقة للنصوص\nالتشريعية والتنظيمية الجاري بها العمل.\nيجب أن تتطابق بنود عقد التمويل التعاوني ،على األقل ،مع البنود الدنيا المحددة ،حسب\nكل فئة من فئات التمويل التعاوني ،بمنشور لبنك المغرب أو للهيئة المغربية لسوق الرساميل،\nحسب الحالة."
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب على حامل المشروع أن يقدم لشركة التمويل التعاوني ،عند كل عملية تمويل\nتعاوني ،مذكرة تقديم للمشروع ،تتضمن جميع المعلومات القانونية والتقنية والمالية المتعلقة\nبالمشروع.\nيجب أن تبين هذه المذكرة ،على الخصوص ،طبيعة المشروع وأهدافه وكيفيات إنجازه\nوتدبيره والمستفيد أو المستفيدين من المشروع وكيفيات تمويله ومبلغ ووجهة األموال التي سيتم\nجمعها من خالل منصة التمويل التعاوني وكذا التزامات حامل المشروع.\nيجب على حامل المشروع احترام االلتزامات التي تعهد بها بموجب مذكرة تقديم\nالمشروع.\n\n- 18 -"
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "47",
      "title": "المادة 47",
      "content": "يتعين على حامل المشروع ،بعد اختتام عملية التمويل ،إخبار المساهمين ،وال سيما من\nخالل منصة التمويل التعاوني ،بتقدم نشاط المشروع وبوضعه المالي وعند االقتضاء،\nبالصعوبات التي تعترضه.\nتحدد كيفيات تطبيق هذه المادة بمنشور لبنك المغرب أو للهيئة المغربية لسوق الرساميل،\nحسب الحالة.\n\nالفرع الثاني :مقتضيات خاصة\nالقسم الفرعي األول :عمليات التمويل التعاوني من فئة «االستثمار»"
    },
    {
      "provision_ref": "art48",
      "chapter": "القسم الفرعي األول :عمليات التمويل التعاوني من فئة «االستثمار»",
      "section": "48",
      "title": "المادة 48",
      "content": "تتم عملية التمويل التعاوني من فئة «االستثمار» ،في شكل مساهمة ،مباشرة أو غير\nمباشرة ،في رأسمال شركة تجارية."
    },
    {
      "provision_ref": "art49",
      "chapter": "القسم الفرعي األول :عمليات التمويل التعاوني من فئة «االستثمار»",
      "section": "49",
      "title": "المادة 49",
      "content": "عالوة على المقتضيات المنصوص عليها في المادة 21أعاله ،يجب على شركة التمويل\nالتعاوني ،قبل الشروع في إنجاز أي عملية تمويل تعاوني من فئة «االستثمار» على المنصة،\nأن تتحقق على وجه الخصوص من إنجاز ما يلي:\n −دراسة مسبقة لجدوى عملية التمويل المستهدفة؛\n −تقييم للمشروع المستهدف.\n\nالقسم الفرعي الثاني :عمليات التمويل التعاوني من فئة «القرض»"
    },
    {
      "provision_ref": "art50",
      "chapter": "القسم الفرعي الثاني :عمليات التمويل التعاوني من فئة «القرض»",
      "section": "50",
      "title": "المادة 50",
      "content": "تتم عملية التمويل التعاوني من فئة «القرض» ،في شكل قرض يمنح بفائدة أو بدونها،\nمن طرف المساهمين لفائدة حامل المشروع.\nتحدد شروط وكيفيات إنجاز العمليات التي تدخل ضمن هذه الفئة بمنشور لبنك المغرب.\n\n- 19 -"
    },
    {
      "provision_ref": "art51",
      "chapter": "القسم الفرعي الثاني :عمليات التمويل التعاوني من فئة «القرض»",
      "section": "51",
      "title": "المادة 51",
      "content": "عندما يمنح القرض في إطار عملية للتمويل التعاوني مقابل فائدة ،ال يمكن لسعر الفائدة\nالمطبق ،أن يتجاوز سعرا أقصى يحدد بمنشور لبنك المغرب.\n\nالقسم الفرعي الثالث :عمليات التمويل التعاوني من فئة «التبرع«"
    },
    {
      "provision_ref": "art52",
      "chapter": "القسم الفرعي الثالث :عمليات التمويل التعاوني من فئة «التبرع«",
      "section": "52",
      "title": "المادة 52",
      "content": "تتم عملية التمويل التعاوني من فئة «التبرع» في شكل تبرع نقدي لفائدة حامل المشروع.\nتخضع كل عملية للتمويل التعاوني من فئة «التبرع» ،يتجاوز مبلغها خمسمائة ألف\n( )500.000درهم ،لترخيص مسبق من طرف اإلدارة المختصة.\nترفق نسخة من هذا الترخيص بمذكرة تقديم المشروع وتوضع رهن إشارة المساهمين.\nتحدد كيفيات الحصول على الترخيص المسبق بنص تنظيمي.\n\nالباب الرابع :المقتضيات المتعلقة بمراقبي الحسابات وبمراقبة شركات\nالتمويل التعاوني\nالفرع األول :مراقبو الحسابات"
    },
    {
      "provision_ref": "art53",
      "chapter": "الفرع األول :مراقبو الحسابات",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب أن تعين شركة التمويل التعاوني مراقبا للحسابات يكلف بمهمة مراقبة وتتبع\nالحسابات الخاصة بأنشطتها المتعلقة بالتمويل التعاوني وفق مقتضيات هذا القانون والنصوص\nالمتخذة لتطبيقه ونظام تسيير منصات التمويل التعاوني التي تسيرها.\nيعين مراقب الحسابات من طرف شركة التمويل التعاوني ،لمدة ثالث سنوات متتالية\nقابلة للتجديد ،من بين الخبراء المحاسبين المسجلين في جدول هيئة الخبراء المحاسبين.\nيعد مراقب الحسابات تقارير يبين فيها نتائج قيامه بمهمته .وتبلغ نسخة من هذه التقارير\nإلى بنك المغرب أو إلى الهيئة المغربية لسوق الرساميل ،حسب الحالة.\n\n- 20 -"
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع األول :مراقبو الحسابات",
      "section": "54",
      "title": "المادة 54",
      "content": "يُخبر مراقب الحسابات على الفور ،هيئة المراقبة المعنية ،بكل المخالفات أو البيانات\nغير الصحيحة التي يالحظها أثناء قيامه بمهمته.\nيتعين عليه كذلك أن يستجيب لكل طلب إيضاح أو تفسير لمضمون هذه التقارير يتقدم به\nبنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة ،وذلك داخل اجل ال يتعدى\nثالثين ( )30يوما كاملة ابتداء من تاريخ الطلب."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع األول :مراقبو الحسابات",
      "section": "55",
      "title": "المادة 55",
      "content": "إذا تبين لبنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة ،أن مراقب\nالحسابات لم يتقيد بأحكام هذا القانون والنصوص المتخذة لتطبيقه أو صدرت في حقه عقوبات\nتأديبية من لدن هيئة الخبراء المحاسبين أو عقوبات جنائية منصوص عليها في القانون المشار\nإليه أعاله رقم ،17.95يرفع األمر إلى األجهزة المقررة بشركة التمويل التعاوني من أجل\nإنهاء انتداب مراقب الحسابات المذكور والعمل على تعويضه.\n\nالفرع الثاني :مراقبة شركات التمويل التعاوني"
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع الثاني :مراقبة شركات التمويل التعاوني",
      "section": "56",
      "title": "المادة 56",
      "content": "تخضع شركات التمويل التعاوني المسيرة لمنصات التمويل التعاوني من فئتي «القرض»\nو«التبرع» لمراقبة بنك المغرب ،وفق مقتضيات هذا القانون والقانون المشار اليه أعاله رقم\n.103.12\nيتحقق بنك المغرب من احترام الشركات المشار إليها في الفقرة األولى أعاله لمقتضيات\nهذا القانون والنصوص المتخذة لتطبيقه ،ومناشير بنك المغرب وجميع النصوص التشريعية\nوالتنظيمية المطبقة عليها.\nيؤهل بنك المغرب ،في إطار ممارسة مهامه الرقابية ،للقيام عن طريق أعوانه أو أي\nشخص آخر ينتدبه والي بنك المغرب لهذا الغرض إلجراء المراقبة في عين المكان وعلى\nوثائق الشركات المذكورة طبقا لمقتضيات القسم الخامس من القانون رقم 103.12السالف\nالذكر.\nيتعين على شركة التمويل التعاوني أن تحتفظ بمقرها االجتماعي بجميع الوثائق الالزمة\nلمراقبتها ووضعها رهن إشارة األعوان المنتدبين لهذا الغرض .وتحدد الئحة هذه الوثائق من\nطرف بنك المغرب.\n- 21 -\n\nيمكن لبنك المغرب أن يطلب من شركات التمويل التعاوني تزويده بجميع الوثائق\nوالمعلومات الضرورية إلنجاز مهامه.\nتحدد بمنشور لبنك المغرب قائمة ومحتوى ونموذج هذه الوثائق ودعائمها ،وكذا دورية\nوآجال توجيهها إليه."
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع الثاني :مراقبة شركات التمويل التعاوني",
      "section": "57",
      "title": "المادة 57",
      "content": "تخضع لمراقبة الهيئة المغربية لسوق الرساميل ،وفق مقتضيات هذا القانون والقانون\nرقم 43.12المتعلق بالهيئة المغربية لسوق الرساميل ،شركات التمويل التعاوني المسيرة\nلمنصات التمويل التعاوني من فئة «االستثمار« .\nتتحقق الهيئة المغربية لسوق الرساميل من احترام الشركات المشار إليها في الفقرة األولى\nأعاله لمقتضيات هذا القانون والنصوص المتخذة لتطبيقه ومناشير الهيئة المغربية لسوق\nالرساميل وجميع النصوص التشريعية والتنظيمية المطبقة عليها.\nتؤهل الهيئة المغربية لسوق الرساميل في إطار ممارسة مهامها الرقابية ،وفق مقتضيات\nالقانون رقم 43.12السالف الذكر ،إلجراء المراقبة في عين المكان وعلى وثائق شركات\nالتمويل التعاوني الخاضعة لمراقبتها ،عن طريق أي عون محلف ومفوض من لدنها خصيصا\nلهذا الغرض.\nيتعين على شركة التمويل التعاوني أن تحتفظ بمقرها االجتماعي بجميع الوثائق الالزمة\nلمراقبتها ووضعها رهن إشارة األعوان المنتدبين لهذا الغرض .وتحدد الئحة هذه الوثائق من\nطرف الهيئة المغربية لسوق الرساميل.\nيمكن للهيئة المغربية لسوق الرساميل أن تطلب من شركات التمويل التعاوني تزويدها\nبجميع الوثائق والمعلومات الضرورية إلنجاز مهامها.\nتحدد بمنشور للهيئة المغربية لسوق الرساميل قائمة ومحتوى ونموذج هذه الوثائق\nودعائمها ،وكذا دورية وآجال توجيهها إليها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يوجه بنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة ،نتائج مراقبته\nوتوصياته إلى جهاز اإلدارة بشركة التمويل التعاوني المعنية.\n\n- 22 -\n\nيمكن كذلك لبنك المغرب أو للهيئة المغربية لسوق الرساميل ،حسب الحالة ،توجيه هذه\nالنتائج إلى مراقبي الحسابات."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "إذا كانت شركة التمويل التعاوني ال تقدم الضمانات الكافية فيما يخص موثوقية نظامها\nالمعلوماتي أو نظام مراقبتها الداخلية المشار إليه في المادة 34أعاله أو تشوبها ثغرات مهمة،\nوجه إليها بنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة ،أمرا بتدارك ذلك\nداخل أجل يحدده كل منهما."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يمكن لبنك المغرب أو الهيئة المغربية لسوق الرساميل ،حسب الحالة ،قبل الشروع في\nسحب االعتماد لألسباب المشار إليها في المادة 14أعاله ،أن يوجها أمرا بتدارك المخالفات\nالتي تمت معاينتها داخل أجل يحدده كل منهما.\n\nالباب الخامس :أحكام متفرقة"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "61",
      "title": "المادة 61",
      "content": "تلزم شركة التمويل التعاوني ابتداء من السنة الخامسة التي تلي تاريخ اعتمادها بأداء\nعمولة سنوية لفائدة هيئة المراقبة المختصة عن كل منصة تمويل تعاوني تقوم بتسييرها.\nوتحتسب العمولة المذكورة على أساس حجم األموال التي تم جمعها من خالل كل منصة\nللتمويل التعاوني.\nتحدد نسبة هذه العمولة وكيفيات احتسابها ،بالنسبة لكل فئة من فئات التمويل التعاوني،\nبنص تنظيمي على أال تتعدى النسبة المذكورة 0.3في المئة (.)%0.3\nتدفع هذه العمولة من طرف شركة التمويل التعاوني الى هيئة المراقبة المختصة ،في\nأجل أقصاه آخر يوم عمل من الشهر الثالث الذي يلي نهاية السنة المحاسبية.\nيترتب على عدم الدفع داخل األجل المشار إليه أعاله فرض مبلغ إضافي عن التأخير ،ال\nيمكن أن تزيد نسبته على اثنين في المائة ( )%2عن كل شهر تأخير أو جزء منه ،تحتسب على\nأساس مبلغ العمولة المستحقة.\n\n- 23 -"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "62",
      "title": "المادة 62",
      "content": "تلزم شركات التمويل التعاوني المعتمدة باالنخراط في جمعية مهنية تسمى\n«جمعية شـركـات الـتـمـويـل الـتعاوني» خاضعة ألحكام الظهير الشريف رقم 1.58.376\nالصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس الجمعيات كما تم\nتغييره وتتميمه.\nتصادق السلطة الحكومية المكلفة بالمالية بعد استطالع رأي بنك المغرب والهيئة المغربية\nلسوق الرساميل ،على النظام األساسي للجمعية المشار اليها في الفقرة األولى أعاله وكذا على\nكل تغيير يطرأ عليه.\nتعتبر الجمعية الممثل الوحيد لنشاط التمويل التعاوني وألعضائها أمام السلطات العمومية\nوأمام كل هيئة وطنية أو أجنبية.\n\nالباب السادس :العقوبات\nالفرع األول :العقوبات التأديبية"
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "63",
      "title": "المادة 63",
      "content": "يجوز لبنك المغرب أو للهيئة المغربية لسوق الرساميل ،حسب الحالة ،إصدار عقوبات\nتـأديـبـيـة ،كـاإلنـذار أو الـتـوبـيـخ وفق نفس الشكليات والمساطر التي ينص عليها القانون رقم\n 103.12والقانون رقم 43.12سالفي الذكر ،في حق شركة التمويل التعاوني الخاضعة\nلمراقبتها والتي ال تتقيد بالتزاماتها المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "64",
      "title": "المادة 64",
      "content": "عـالوة عـلى الـعـقـوبـات الـتـأديـبية الواردة في المادة 63أعاله ،يجوز لبنك المغرب أو\nللهيئة المغربية لسوق الرساميل ،حسب الحالة ،إصدار عقوبات مالية ال تتجاوز خمسين ألف\n( )50.000درهم في حق شركة التمويل التعاوني التي ال تتقيد بالتزاماتها المنصوص عليها\nفي هذا القانون."
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "65",
      "title": "المادة 65",
      "content": "إذا لم تعمل شركة التمويل التعاوني على تصحيح الوضعية التي أدت إلى إصدار التوبيخ\nأو اإلنذار ،يجوز لبنك المغرب أو للهيئة المغربية لسوق الرساميل ،حسب الحالة ،إيقاف\n\n- 24 -\n\nعضوية واحد أو أكثر من أعضاء أجهزة اإلدارة أو التدبير أو التسيير أو من مجلس الرقابة\nلشركة التمويل التعاوني المعنية.\n\nالفرع الثاني :العقوبات الزجرية"
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "66",
      "title": "المادة 66",
      "content": "يعاقب بالحبس من ستة ( )6أشهر إلى ثالث ( )3سنوات وبغرامة من مائة ألف\n( )100.000إلى مليون ( )1.000.000درهم أو بإحدى هاتين العقوبتين فقط كل شخص يقوم\nلحسابه الخاص أو لحساب شخص اعتباري:\n بممارسة العمليات المشار إليها في المادة األولى أعاله كمهنة اعتيادية دون الحصولبشكل قانوني على اعتماد شركة التمويل التعاوني ،مسلم من طرف بنك المغرب أو الهيئة\nالمغربية لسوق الرساميل ،حسب الحالة؛\n بعمليات التمويل التعاوني كما هي منظمة بهذا القانون وال يتوفر على االعتماد الخاصبها؛\n بمخالفة مقتضيات المنع الواردة في المادة 18أعاله؛ باستعمال اسم تجاري أو تسمية شركة أو إشهار ،بغير وجه حق ،وبصفة عامة ،كلعبارة تدفع إلى االعتقاد بأنه معتمد كشركة تمويل تعاوني؛\n باستخدام أي أساليب تهدف الى خلق التباس لدى العموم بخصوص فئة عمليات التمويلالتعاوني التي تم على أساسها اعتماده."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "67",
      "title": "المادة 67",
      "content": "يعاقب بغرامة من مائة ألف ( )100.000إلى خمسمائة ألف ( )500.000درهم كل\nشخص يخالف:\n مقتضيات المواد 27و( 28الفقرة األولى) و 29أعاله؛ -مقتضيات المواد 36و 37و(54الفقرة الثانية) أعاله.\n\n- 25 -"
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "68",
      "title": "المادة 68",
      "content": "يعاقب بغرامة من عشرة آالف ( )10.000إلى مائتي ألف ) (200.000درهم مسيرو\nشركة التمويل التعاوني الذين:\n يخالفون مقتضيات المادتين 25و 26والفقرة الثانية من المادة 28أعاله؛ يتركون منصاتهم خالية من البيانات المنصوص عليها في المادة 32أعاله ،وذلك بعدإنذارهم داخل أجل عشرة ( )10أيام."
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "69",
      "title": "المادة 69",
      "content": "في حالة العود ،تضاعف العقوبات المنصوص عليها في هذا الفرع.\nيعتبر في حالة العود كل من سبق أن صدر في حقه مقرر قضائي اكتسب قوة الشيء\nالمقضي به من أجل جنحة من الجنح المنصوص عليها في هذا القانون ،ثم عاد إلى ارتكاب\nنفس الجنحة داخل األجل المنصوص عليه في مجموعة القانون الجنائي.\n\nالباب السابع :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "70",
      "title": "المادة 70",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية .تدعو السلطة\nالحكومية المكلفة بالمالية ،سنتين بعد نشر هذا القانون في الجريدة الرسمية ،شركات التمويل\nالتعاوني التي تم اعتمادها لعقد الجمع العام التأسيسي للجمعية المهنية المشار إليها في المادة\n 62أعاله قصد انتخاب رئيسها وأعضاء مكتبها.\n\n- 26 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}