{
  "id": "ma-adala-commercial-9178",
  "type": "statute",
  "title": "قرار لرئيس الحكومة رقم 3.53.25 صادر في 8 جمادى الأولى 1447 (31 أكتوبر 2025) بتحديد قائمة المستندات المكونة للملف المنصوص عليه في المادة 13 من المرسوم رقم 2.25.342 الصادر في 15 من ذي الحجة 1446 (12 يونيو 2025) المتعلق بتفعيل نظام الدعم الخاص الموجه إلى المقاولات الصغيرة جدا والصغرى والمتوسطة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 13من المرسوم المشار إليه أعاله رقم ،2.25.342يجب على كل\nمستثمر يرغب في االستفادة من نظام الدعم الخاص الموجه إلى المقاوالت الصغيرة جدا\nوالصغرى والمتوسطة تكوين ملف يتضمن المستندات التالية:\nأ) مستخرج من النظام األساسي للمقاولة ونسخة من آخر محضر لجهازها التداولي؛\nب) نسخة من شهادة القيد في السجل التجاري (النموذج )jبالنسبة إلى المقاوالت الملزمة\nبالتقييد في السجل التجاري أو من أي وثيقة أخرى تثبت إحداث المقاولة وطبيعة\nنشاطها بالنسبة إلى المقاوالت األخرى ،مسلمة منذ أقل من ستة ( )6أشهر؛\nج) شهادة إدارية مسلمة منذ أقل من ستة ( )6أشهر من لدن إدارة الضرائب تثبت أن\nالمقاولة توجد في وضعية جبائية قانونية أو نسخة منها؛\nد) شهادة إدارية مسلمة منذ أقل من ستة ( )6أشهر من لدن الصندوق الوطني للضمان\nاالجتماعي تثبت أن المقاولة توجد في وضعية قانونية إزاء هذه الهيئة أو نسخة منها؛\n\n - 1الجريدة الرسمية عدد 7454بتاريخ 14جمادى األولى 6( 1447نوفمبر ،)2025ص .8476\n-1-\n\nه) نسخة من القوائم المالية للثالث سنوات األخيرة بالنسبة إلى المقاوالت التي مضى على\nوجودها أكثر من ثالث سنوات أو نسخة من القوائم المالية المعدة بالنسبة إلى المقاوالت\nالتي مضى على وجودها أقل من ثالث سنوات؛\nو) تصريحا يتضمن ،على وجه الخصوص ،البيانات التالية:\n طبيعة مشروع االستثمار؛ مبلغ االستثمار اإلجمالي التقديري وتوزيعه حسب البنود؛ مخطط إنجاز مشروع االستثمار؛ مكان إنجاز مشروع االستثمار؛ عدد مناصب الشغل القارة المزمع إحداثها؛ فرع النشاط الذي سينجز فيه مشروع االستثمار؛ طريقة تمويل مشروع االستثمار؛ز) نسخة من عقود اقتناء العقار المخصص إلنجاز مشروع االستثمار أو كرائه أو\nاستأجاره مع خيار الشراء أو نسخة من الوعد بالبيع أو الوعد بالكراء؛\nح)\n\nنسخة من الوثائق المثبتة لهوية الممثل القانوني للمقاولة.\n\nيعبأ التصريح المنصوص عليه في البند و) أعاله وفق النموذج المتاح على المنصة\nاإللكترونية للمركز الجهوي لالستثمار المعني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nعمال بأحكام الفقرة الثانية من المادة 13من المرسوم السالف الذكر رقم ،2.25.342\nيودع الملف المشار إليه في المادة األولى أعاله إلكترونيا لدى المركز الجهوي لالستثمار الذي\nسينجز في دائرته الترابية مشروع االستثمار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nينشر هذا القرار في الجريدة الرسمية.\nوحرر بالرباط في 8جمادى األولى 31( 1447أكتوبر .)2025\nاإلمضاء :عزيز أخنوش.\n\n-2-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}