{
  "id": "ma-adala-administrative-4857",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق باختصاصات العامل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "العامل هو الممثل لجاللتنا الشريفة في العمالة أو واإلقليم الذي يمارس فيه مهامه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر العامل بمثابة مندوب حكومة جاللتنا الشريفة في العمالة أو اإلقليم الذي يمارس\nفيه مهامه .ويسهر على تطبيق الظهائر الشريفة والقوانين واالنظمة وعلى تنفيذ قرارات\nوتوجيهات الحكومة في العمالة أو االقليم.\nويتخذ العامل في نطاق ممارسة المهام المشار اليها في المقطع االول وضمن حدود\nاختصاصاته التدابير ذات الصبغة التنظيمية أو الفردية طبقا للقوانين واألنظمة المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يكلف العامل بالمحافظة على النظام في العمالة أو االقليم .ويجوز له استعمال القوات\nالمساعدة وقوات الشرطة واالستعانة بالدرك الملكي والقوات المسلحة الملكية طبق الشروط\nالمحددة في القانون\nوي شرف بالخصوص تحت سلطة وزير الداخلية على أعمال رؤساء الدوائر ورؤساء\nالمقاطعات الحضرية والقروية (الباشا والقائد)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقوم العامل بتنفيذ مقررات مجالس العماالت واألقاليم ،ويراقب الجماعات المحلية\nفي حدود اختصاصاته.\n\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يقوم العامل ،تحت سلطة الوزراء المختصين ،بتنسيق أعمال المصالح الخارجية\nلإلدارات المدنية التابعة للدولة والمؤسسات العامة التي ال يتجاور مجال عملها نطاق العمالة\nأو اإلقليم؛\nوبهذه الصفة ،يتولى النهوض بأعمال المصالح والمؤسسات المذكورة ومراقبتها وتتبعهـا\nقصد السهر على تنفيذ القرارات الصادرة عن الوزراء؛\nويرفع إلى الوزراء المعنيين باألمر بيانا عن شروط تنفيذ ما يصدرونه من توجيهات\nوتعليمات؛\nويخبر العامل باألعمال التي تقوم بها المصالح الخارجية .ولهذه الغاية تبلغ إليه نسخة\nمن برامج العمل والتوجيهات الواردة من الوزراء المعنيين باألمر ومن التقارير والبيانات\nالعامة الموجهة إليهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يراقب العامل تحت سلطة الوزارة المختصين النشاط العام لموظفي وأعوان المصالح\nالخارجية لإلدارات المدنية التابعة للدولة المزاولين عملهم في العمالة أو اإلقليم ،ويسهر داخل\nحدود اختصاصاته الترابية على حسن تسيير المصالح العمومية وكل مؤسسة أخرى تستفيد\nمن إعانة الدولة أو الجماعات المحلية.\nويجب أن يطلع سلفا على كل انتقال يهم رؤساء المصالح الخارجية لإلدارات المدنية\nالتابعة ومساعديهم المباشرين.\nكما يجب أن يوجه سنويا إلى الوزير المختص نظرة عن سلوك رؤساء مصالح االدارات\nالمدنية ومساعديهم المباشرين العاملين بالعمالة أو االقليم.\n\n- 2تم نسخ وتعويض الفصل 5أعاله ،بمقتضى المادة األولى من الظهير الشريف معتبر بمثابة قانون رقم\n 1.93.293بتاريخ 19من ربيع اآلخر 6( 1414أكتوبر ،)1993الجريدة الرسمية عدد 4223بتاريخ 19ربيع\nاآلخر 6( 1414أكتوبر ،)1993ص .1911\n - 3تمت إضافة الفصل 5المكرر أعاله ،بمقتضى المادة الثانية من الظهير الشريف معتبر بمثابة قانون رقم\n ،1.93.293سالف الذكر.\nو بصرف النظر عن االختصاصات المخولة للسلطة المعهود إليها بحق التأديب يجوز\nللعامل أن يمارس مهمة التوقيف عن العمل المسند إلى السلطة المذكورة بموجب الفصل\n 73من الظهير الشريف رقم 1.58.008الصادر في 4شعبان 24( 1377يبراير)1958\nبمثابة النظام األساسي العام للوظيفة العمومية وذلك في الحاالت وطبق الشروط المنصوص\nعليها في الفصل المذكور ويخبر الوزير المختص على الفور بتدبير التوقيف الذي اتخذه.\nوال تطبق مقتضيات هذا الفصل على موظفي المحاكم العاملين في العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن طبقا للشروط المنصوص عليها في الفصل 64من المرسوم الملكي رقم 330.66\nالصادر في 10محرم 21(1387أبريل )1967بسن نظام عام للمحاسبة العمومية أن يعين\nالعمال آمرين مساعدين بدفع النفقات من االعتمادات المدرجة في حساب األموال الخصوصية\nرقم 36.05الحامل عنوان \" األموال الخصوصية للتنمية الجهوية \" ويعينون آمرين مساعدين\nبدفع نفقات االستثمار من اعتمادات الميزانية المتعلقة بالعمليات الخاصة بالعمالة أو االقليم\nو المدرجة في الئحة يحددها وزير المالية والسلطة الحكومية المكلفة بالتخطيط\nوالوزراء المعنيون باألمر وتضاف إلى قانون المالية.\nويمكن أن يعين العمال تحت مسؤوليتهم ومراقبتهم ،بصفة آمر مساعد نائب لدفع\nاالعتمادات المفوض إليهم فيها كال أو بعضا ،رئيس المصلحة الخارجية التابعة للسلطة\nالحكومية المسند التفويض من طرفها.\nويباشر هذا التعيين بقرار يصدره العامل وتؤشر عليه السلطة الحكومية المسند التفويض\nمن طرفها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يوجه العامل سنويا إلى كل وزير من الوزراء تقريرا عن حالة االستثمارات المقررة من\nلدن الوزارة المعنية باألمر ،وله أن يقترح ،بهذه المناسبة ،كل تدبير من التدابير التي يرى في\nاتخاذها فائدة لتحقيق االستثمارات الداخلة في اختصاص الوزير المعني باألمر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تطبق أحكام الفصلين 5و 6من ظهيرنا الشريف هذا على المحاكم والمصالح الخارجية\nالتابعة لوزارة األوقاف والشؤون اإلسالمية وعلى الموظفين العاملين بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يلغى الفصل 29من الظهير الشريف رقم 1.63.038الصادر في 5شوال 1382\n(فاتح مارس )1963بمثابة النظام األساسي الخصوصي للمتصرفين بوزارة الداخلية.\n - 4تم نسخ وتعويض الفصل 5أعاله ،بمقتضى المادة األولى من الظهير الشريف معتبر بمثابة قانون رقم\n ،1.93.293سالف الذكر.\n - 5تم تغيير وتتميم الفصل 9أعاله ،بمقتضى المادة الثالثة من الظهير الشريف معتبر بمثابة قانون رقم ،1.93.293\nسالف الذكر.\n5"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "من الظهير الشريف رقم 1.76.583بتاريخ 5شوال 30(1396سبتمبر )1976\nالمعتبر بمثابة قانون يتعلق بالتنظيم الجماعي.\nو إذا تعذر على الباشا ،ألي سبب كان ،ممارسة االختصاصات المخولة له بمقتضى هذا\nالفصل ،قام بذلك عامل العمالة أو االقليم التابع له الباشا."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إن تدابير تطبيق قانونا الشريف هذا المعتبر بمثابة قانون والذي ينشر بالجريدة الرسمية\nتحدد بمرسوم يتخذ باقتراح من وزير الداخلية.\nوحرر بالرباط في 25صفر 15( 1397يبراير .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :احمد عصمان.\n\n -6تمت إضافة الفصل العاشر المكرر أعاله ،بمقتضى المادة الفريدة من الظهير الشريف رقم 1.86.2الصادر\nبتنفيذه القانون رقم 34.85بتاريخ 26من ربيع اآلخر 29( 1407ديسمبر ، )1986الجريدة الرسمية عدد 3873\nبتاريخ 20جمادى األولى 21(1407يناير ، )1987ص .67\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}