{
  "id": "ma-adala-commercial-9269",
  "type": "statute",
  "title": "ظهير شريف رقم 1.25.64 صادر في 22 من جمادى الأولى 1447 (14 نوفمبر 2025) بتنفيذ القانون رقم 03.25 المتعلق بهيئات التوظيف الجماعي للقيم المنقولة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون القواعد التي تنظم هيئات التوظيف الجماعي للقيم المنقولة التي ينحصر\nغرضها في التوظيف الجماعي لرؤوس األموال في األصول المنصوص عليها في المادة 51\nأدناه ويتم إصدار حصصها أو أسهمها وإعادة شرائها في أي وقت وحين بأمر من كل مكتتب\nطبقا ألحكام المادة 41أدناه ويشار إليها أدناه ب «هيئات التوظيف» أو «هيئة التوظيف».\nيمكن لهيئات التوظيف أن تأخذ شكل صندوق جماعي للتوظيف أو شكل شركة لالستثمار\nذات رأسمال متغير كما تم تعريفهما على التوالي في المادتين 18و 28أدناه ويشار إليهما على\nالتوالي في هذا القانون بـ «الصندوق» و «شركة االستثمار»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تؤسس هيئات التوظيف وفق صنف من األصناف المنصوص عليها في الباب الثاني من\nالقسم الثاني من الجزء الثاني أدناه ،حسب استراتيجية استثمارها أو تكوين األصول وطبيعتها."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم الثاني من الجزء الثاني أدناه ،حسب استراتيجية استثمارها أو تكوين األصول وطبيعتها.",
      "section": "3",
      "title": "المادة 3",
      "content": "لتطبيق هذا القانون ،يراد بما يلي:\n -1األصل الصافي لهيئة التوظيف :قيمة أصول هيئة التوظيف في السوق بعد خصم\nديونها.\n -2مؤشر :قيمة تنشر بانتظام وتتاح للجمهور ،وتحدد دوريا ،في مجموعها أو في جزء\nمنها ،بتطبيق معادلة أو طريقة حساب أو طريقة تقييم على أساس قيمة أصل أساسي\nأو عدة أصول أساسية وأسعار بما في ذلك تقديرات األسعار وأسعار الفائدة الفعلية أو\nالمقدرة وعروض األثمان أو عروض األثمان الثابتة أو قيم أخرى أو معطيات تم\nالحصول عليها إثر القيام باستقصاء للرأي.\n -3متصرف المؤشر :الشخص االعتباري الذي يتولى تكوين المؤشر وحسابه وتتبعه\nونشره.\n -4السيولة :الودائع في حساب باالطالع أو ألجل ال يتعدى اثنا عشر ( )12شهرا أو\nكالهما ،لدى مؤسسة ائتمان معتمدة طبقا للقانون رقم 103.12المتعلق بمؤسسات\nاالئتمان والهيئات المعتبرة في حكمها.\n-2-\n\n -5سوق منظمة :السوق المعرفة في المادة األولى من القانون رقم 19.14المتعلق\nببورصة القيم وشركات البورصة والمرشدين في االستثمار المالي.\n -6قيمة التصفية :المبلغ المحصل عليه بقسمة األصل الصافي لهيئة التوظيف أو أحد\nأقسامها على عدد الحصص أو األسهم التي أصدرتها الهيئة المذكورة أو أحد أقسامها.\n -7قيمة التصفية اإلرشادية :حساب لقيمة تصفية حصص أو أسهم هيئة التوظيف المدرجة\nفي بورصة القيم ينجز خالل كل يوم بورصة على أساس أحدث قيمة أصول الهيئة\nفي السوق.\n -8صافي إعادة الشراء :مبلغ إعادة شراء الحصص أو األسهم مطروح منه مبلغ اكتتاب\nالحصص أو األسهم المذكورة في تاريخ محدد لحساب قيمة التصفية.\n -9مخاطر الطرف اآلخر لهيئة التوظيف المتعلقة باألدوات المالية اآلجلة :مخاطر\nخسارة هيئة التوظيف التي قد تنتج عن إمكانية تخلف الطرف اآلخر على الوفاء\nبالتزاماته في معاملة أو عقد يتعلق باألدوات المالية اآلجلة قبل اإلتمام النهائي للمعاملة\nالمذكورة أو للعقد المذكور.\n -10المخاطر اإلجمالية لهيئة التوظيف المرتبطة باألدوات المالية اآلجلة :مخاطر عدم\nقدرة هيئة التوظيف على الوفاء بالتزاماتها المتعلقة باألدوات المالية اآلجلة التي\nتعاقدت بشأنها.\n -11الشركة المكلفة بالتسويق :الشركة المكلفة بتلقي أوامر االكتتاب وإعادة شراء\nالحصص أو أسهم هيئة التوظيف بموجب اتفاقية تسويق مبرمة مع شركة تسيير هيئة\nالتوظيف المذكورة."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الثاني من الجزء الثاني أدناه ،حسب استراتيجية استثمارها أو تكوين األصول وطبيعتها.",
      "section": "4",
      "title": "المادة 4",
      "content": "تؤسس هيئة التوظيف بمبادرة من شركة التسيير التي تعين مؤسسة اإليداع.\nتسير كل هيئة توظيف وفق بنود نظام تسييرها أو نظامها األساسي من قبل شركة تسيير\nمعتمدة طبقا لهذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يأخذ إصدا ر األدوات المالية من قبل هيئات التوظيف شكل حصص بالنسبة للصندوق\nوشكل أسهم بالنسبة لشركة االستثمار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال ي لزم حاملو الحصص أو المساهمون بديون هيئة التوظيف إال في حدود نصيب كل\nواحد منهم في أصول الهيئة المذكورة.\n-3-\n\nيتحمل بشكل مستقل كل من هيئة التوظيف وشركة التسيير ومؤسسة اإليداع وحاملي\nالحصص أو المساهمين الديون الخاصة بهم .وال يجوز لكل دائن الناتجة ديونه عن حفظ أو\nتسيير أصول هيئة التوظيف أو أحد أقسامها ،التصرف إال في حدود أصول الهيئة المذكورة.\nال يجوز لدائني شركة التسيير أو مؤسسة اإليداع أن يطالبوا بأي حال من األحوال ،تسديد\nديونهم من أصول هيئة التوظيف أو أحد أقسامها أو من الذمة المالية لحاملي الحصص أو\nالمساهمين.\n\nالجزء الثاني :هيئات التوظيف\nالقسم األول :تأسيس هيئات التوظيف"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم األول :تأسيس هيئات التوظيف",
      "section": "7",
      "title": "المادة 7",
      "content": "تؤسس هيئات التوظيف وفق األشكال وطبقا للشروط والكيفيات الواردة في هذا القسم.\n\nالباب األول :اعتماد هيئات التوظيف"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :اعتماد هيئات التوظيف",
      "section": "8",
      "title": "المادة 8",
      "content": "يخضع تأسيس كل هيئة توظيف العتماد مسبق من لدن الهيئة المغربية لسوق الرساميل،\nبناء على مشروع نظام تسييرها وعند االقتضاء ،بناء على مشروع ملحق خاص بكل قسم كما\nهو منصوص عليه في المادة 10أدناه عندما تتخذ شكل صندوق ،أو بناء على مشروع نظامها\nاألساسي عندما تتخذ شكل شركة استثمار وذلك حسب الكيفيات واألشكال التي تحدد بدورية\nللهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :اعتماد هيئات التوظيف",
      "section": "9",
      "title": "المادة 9",
      "content": "ت عد شركة التسيير مشروع نظام تسيير الصندوق بما في ذلك عند االقتضاء مشروع\nالملحق الخاص بكل قسم منه أو مشروع النظام األساسي لشركة االستثمار.\nيجب أن تتضمن المشاريع المذكورة على األقل البيانات التالية:\n تسمية هيئة التوظيف ومدتها وكذا تسمية شركة التسيير ومؤسسة اإليداع؛ صنف هيئة التوظيف؛ استراتيجية استثمار هيئة التوظيف؛ الئحة حاملي الحصص األولين أو المساهمين األولين وكذا الحصص التي قدمها كلواحد منهم .وعندما يتعلق األمر بتقديم حصص في شكل أدوات مالية ،يرفق نظام\n\n-4-\n\nالتسيير أو الملحق الخاص بالقسم أو النظام األساسي ،بتقرير لتقييم الحصص المذكورة\nيعد من لدن مراقب أو مراقبي الحصص؛\n كيفيات تقييم أصول هيئة التوظيف أو األصول التي تم تقديمها لهيئة التوظيفالمذكورة؛\n كيفيات ودورية حساب قيمة التصفية لحصص أو أسهم هيئة التوظيف وعند االقتضاء،كيفيات إدراج هيئات التوظيف المذكورة في سوق منظمة؛\n كيفيات تخصيص النتائج وتوزيع الدخول واألرباح على حاملي الحصص أوالمساهمين؛\n النسبة القصوى للعموالت التي يؤديها حاملو الحصص أو المساهمون عند اكتتابالحصص أو األسهم أو إعادة شرائها؛\n النسبة القصوى لمصاريف التسيير الموجهة لتغطية مجموع تكاليف استغالل هيئةالتوظيف باستثناء تكاليف االقتراض؛\n تواريخ افتتاح واختتام السنة المحاسبية لهيئة التوظيف التي ال يجب أن تتجاوز اثنيعشر ( ) 12شهرا .غير أن السنة المحاسبية األولى قد تصل إلى ثمانية عشر ()18\nشهرا؛\n كيفيات تغيير نظام التسيير أو النظام األساسي وعند االقتضاء الملحق؛ كيفيات إصدار حصص جديدة أو أسهم جديدة من لدن هيئة التوظيف؛ كيفيات إعادة شراء حصص أو أسهم هيئة التوظيف؛ مجموع آليات نظ ام تدبير مخاطر سيولة هيئة التوظيف المنصوص عليها في المادة 153أدناه وشروط وكيفيات تطبيقها؛\n شروط وكيفيات االكتتاب وإعادة شراء الحصص أو األسهم؛ كيفيات اقتناء وتفويت الحصص أو األسهم التي تصدرها هيئة التوظيف المدرجة فيالبورصة أو في أي سوق منظمة بصورة قانونية أو عملية طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل؛\n هوية األعضاء األولين بمجلس اإلدارة أو تسميتهم فيما يخص شركة االستثمار وكذامدة انتدابهم؛\n هوية أو تسمية مراقب أو مراقبي الحسابات األولين؛ حاالت حل هيئة التوظيف وكذا شروط التصفية وكيفيات توزيع األصول؛-5-\n\n قواعد النصاب القانوني واألغلبية في الجمعيات العامة لشركة االستثمار؛ كيفيات إخبار حاملي الحصص أو المساهمين.وتحدد بدورية للهيئة المغربية لسوق الرساميل نماذج كل من مشروع نظام تسيير هيئة\nالتوظيف ومشروع الملحق الخاص بكل قسم ومشروع نظامها األساسي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يتضمن نظام تسيير الصندوق الذي يتكون من عدة أقسام ،بنودا مشتركة تخص\nالصندوق وملحقا خاصا بكل قسم .يحدد كل ملحق صنف القسم المعني وقواعد تسييره."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ت ودع شركة التسيير لدى الهيئة المغربية لسوق الرساميل طلب اعتماد هيئة التوظيف\nمرفقا بملف.\nيضم الملف المذكور على وجه الخصوص الوثائق التالية:\n مشروع نظام تسيير الصندوق ،مرفقا ،وعند االقتضاء بالملحق الخاص بكل قسم منهأو مشروع النظام األساسي لشركة االستثمار؛\n استمارة البيانات المتعلقة بهيئة التوظيف وشركة تسييرها ومؤسسة إيداعها والشركةأو الشركات المكلفة بالتسويق أو مراقبي حساباتها ،تعد وفق النموذج الذي يحدد\nبدورية للهيئة المغربية لسوق الرساميل؛\n االتفاقية المبرمة بين شركة التسيير ومؤسسة اإليداع ،المنصوص عليها في المادة 145أدناه؛\n االتفاقية المبرمة بين شركة التسيير ومراقب الحسابات ،المنصوص عليها في المادة 189أدناه؛\n اتفاقية التسويق المبرمة بين شركة التسيير والشركات المكلفة بالتسويق والتي تحددبياناتها الدنيا بدورية للهيئة المغربية لسوق الرساميل؛\nوعند االقتضاء:\n مذكرة ونسخة من الوثائق التي تثبت االلتزامات والضمانات الممنوحة لحامليالحصص أو المساهمين في هيئة التوظيف التعاقدية ،المنصوص عليها في المادة 60\nأدناه؛\n وكالة التسيير المبرمة بين شركة التسيير والمستثمر أو المستثمرين عندما تكون هيئةالتوظيف مخصصة المنصوص عليها في المادة 111أدناه؛\n-6-\n\n عقد تفويض التسيير اإلداري أو المحاسباتي المنصوص عليه في المادة 148أدناه.وتحدد بدورية للهيئة المغربية لسوق الرساميل كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتم إيداع طلب االعتماد مقابل وصل مؤرخ مسلم من قبل الهيئة المغربية لسوق الرساميل\nلشركة التسيير.\nتتوفر الهيئة المغربية لسوق الرساميل على أجل ثالثين ( )30يوما من أيام العمل لدراسة\nملف االعتماد ابتداء من التاريخ المحدد في الوصل المذكور.\nيمكن للهيئة المغربية لسوق الرساميل خالل األجل المذكور ،أن تطلب من شركة التسيير\nجميع الوثائق والمعلومات التكميلية التي تعتبرها ضرورية .يوقف الطلب المذكور األجل\nالمنصوص عليه في الفقرة الثانية أعاله ويجري سريانه ابتداء من التوصل بالوثائق\nوالمعلومات التكميلية المذكورة.\nتنهي الهيئة المغربية لسوق الرساميل دراسة الملف وتلغي طلب االعتماد عند عدم\nتوصلها بالوثائق أو المعلومات التكميلية المذكورة داخل األجل المحدد في الطلب المنصوص\nعليه في الفقرة الثالثة من هذه المادة ،وتخبر بذلك شركة التسيير المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تبلغ الهيئة المغربية لسوق الرساميل بموجب مقرر منح اعتماد هيئة التوظيف أو رفضه\nإلى شركة التسيير بكل وسيلة تثبت التسلم.\nيجب أن يكون رفض االعتماد معلال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تعد الهيئة المغربية لسوق الرساميل الئحة هيئات التوظيف المعتمدة وتتولى تحيينها\nونشرها على موقعها اإللكتروني."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن تشير هيئات التوظيف في جميع عقودها أو فواتيرها أو إعالناتها أو منشوراتها\nأو في وثائقها األخرى ،كيفما كانت دعامتها ،موجهة لألغيار إلى تسميتها مسبوقة ببيان\n«الصندوق الجماعي للتوظيف» أو «شركة االستثمار» متبوعة بمراجع مقرر االعتماد.\nوعالوة على ذلك ،يجب اإلشارة في الوثائق المذكورة إلى تسمية ومقر شركة تسيير هيئة\nالتوظيف ومؤسسة إيداعها.\n\n-7-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ي خضع كل تغيير يطرأ على نظام تسيير الصندوق أو على الملحق الخاص بأحد أقسامه\nأو على النظام األساسي لشركة االستثمار ،العتماد جديد من الهيئة المغربية لسوق الرساميل\nيمنح وفق نفس الشروط واألشكال المنصوص عليها في المواد من 9إلى 13أعاله والمادتين\n 26و 37أدناه.\nتحدد الئحة التغييرات المذكورة بدورية للهيئة المغربية لسوق الرساميل وتخضع كل\nالتغييرات غير المدرجة في الالئحة المذكورة لموافقتها القبلية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسحب اعتماد هيئة التوظيف بمقرر للهيئة المغربية لسوق الرساميل:\n )1بطلب من شركة التسيير؛\n )2إذا لم يتم استخدام اعتماد هيئة التوظيف خالل ستة ( )6أشهر ابتداء من تاريخ منحه؛\n )3إذا لم تعد هيئة التوظيف تستوفي إحدى الشروط المنصوص عليها في المواد من 9\nإلى 13أعاله والتي منح على أساسها االعتماد؛\n )4بتصفية آخر أقسام الصندوق؛\n )5عند انقضاء مدتها؛\n )6في الحاالت المنصوص عليها في المواد 110و 131و 186أدناه.\nويحدد مقرر سحب االعتماد في الحاالت المنصوص عليها في البنود )1و )3و )6أعاله\nمدة تصفية هيئة التوظيف.\nيترتب عن سحب اعتماد هيئة التوظيف شطبها من الئحة هيئات التوظيف المشار إليها\nفي المادة 14أعاله.\n\nالباب الثاني :الصندوق الجماعي للتوظيف"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني :الصندوق الجماعي للتوظيف",
      "section": "18",
      "title": "المادة 18",
      "content": "يعتبر الصندوق ملكية مشتركة ال يتمتع بالشخصية االعتبارية ،وتتكون أصوله من أدوات\nمالية وسيولة .يتم تسيير الصندوق لحساب المالك المشتركين .ويتم إصدار حصصه وإعادة\nشرائها في كل وقت وحين بأمر من كل مكتتب أو حامل للحصص.\n\n-8-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني :الصندوق الجماعي للتوظيف",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن يضم الصندوق قسما أو عدة أقسام عند تأسيسه أو أن يحدث أقساما جديدة خالل\nنشاطه .يعد كل قسم من الصندوق بمثابة هيئة توظيف مستقلة ،خاضع ألحكام هذا القانون\nويكون محل محاسبة منفصلة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني :الصندوق الجماعي للتوظيف",
      "section": "20",
      "title": "المادة 20",
      "content": "ت مثل الحصص التي يصدرها الصندوق أو أحد أقسامه حصريا مساهمة المالك\nالمشتركين في الصندوق المذكور أو أحد أقسامه وتمنحهم حقوقا والتزامات في حدود نصيب\nكل واحد منهم ،ويحدد المبلغ األدنى األولي للحصص المذكورة خالل تأسيس الصندوق من\nلدن اإلدارة باقتراح من الهيئة المغربية لسوق الرساميل على أال يقل الحد المذكور عن مليون\n( )1.000.000درهم."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثاني :الصندوق الجماعي للتوظيف",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يؤثر إخالل أحد أقسام الصندوق بأحكام هذا القانون على باقي أقسامه."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثاني :الصندوق الجماعي للتوظيف",
      "section": "22",
      "title": "المادة 22",
      "content": "ال تغطي أصول قسم معين سوى ديونه وتعهداته والتزاماته وال يستفيد إال من المستحقات\nالتي تخصه."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثاني :الصندوق الجماعي للتوظيف",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يعتبر الصندوق شركة مدنية أو شركة محاصة وال يخضع لألحكام المتعلقة بشبه\nالشركات المنصوص عليها في الظهير الشريف الصادر في 9رمضان 1331\n( 12أغسطس )1913المعتبر بمثابة قانون االلتزامات والعقود."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثاني :الصندوق الجماعي للتوظيف",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يجوز لحاملي حصص الصندوق وورثتهم وذوي حقوقهم ولدائنيهم أن يطلبوا التقسيم\nفيما بينهم ألصول الصندوق خالل نشاطه."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثاني :الصندوق الجماعي للتوظيف",
      "section": "25",
      "title": "المادة 25",
      "content": "ي عتبر الصندوق المعتمد من قبل الهيئة المغربية لسوق الرساميل مؤسسا بالتوقيع على\nمشروع نظام تسييره وبالتحرير الكامل لحصصه األولى."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثاني :الصندوق الجماعي للتوظيف",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على شركة التسيير ،خالل أجل أقصاه شهر ،ابتداء من تاريخ تأسيس الصندوق،\nالقيام بما يلي:\n\n-9-\n\n )1إيداع لدى كتابة الضبط بالمحكمة التجارية التابع لها مقرها:\n أصل أو نظير من نظام التسيير مرفقا عند االقتضاء ،بالملحق الخاص بكل قسم؛ نسخة من مقرر اعتماد الصندوق؛ شهادة إيداع الحصص األولى في الصندوق ،تسلمها مؤسسة اإليداع .عندمايتضمن الصندوق عدة أقسام ،تعد مؤسسة اإليداع شهادة إيداع لكل قسم.\n )2نشر إشعار في إحدى جرائد اإلعالنات القانونية وفق النموذج الذي يحدد بدورية\nللهيئة المغربية لسوق الرساميل.\nيجب على شركة الت سيير أن ترسل إلى الهيئة المغربية لسوق الرساميل خالل عشرة\n( ) 10أيام عمل ابتداء من تاريخ نشر اإلشعار المذكور ،بنسخة من الوثائق المنصوص عليها\nفي البندين )1و )2أعاله."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ي جوز لكل شخص االطالع على الوثائق المشار إليها في المادة 26أعاله المودعة لدى\nكتابة الضبط بالمحكمة التجارية التابع لها مقر شركة تسيير الصندوق أو الحصول على\nمستخرج منها على نفقته يسلم من لدن كاتب الضبط.\n\nالباب الثالث :شركة االستثمار"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثالث :شركة االستثمار",
      "section": "28",
      "title": "المادة 28",
      "content": "تؤسس شركة االستثمار في شكل شركة مساهمة ذات رأسمال متغير خاضعة ألحكام\nالظهير الشريف الصادر في 17من ذي الحجة 11( 1340غشت )1922المتعلق بشركات\nالرأسمال وألحكام القانون رقم 17.95المتعلق بشركات المساهمة وأحكام هذا القانون .تصدر\nشركة االستثمار أسهمها وتعيد شراءها في كل وقت وحين بأمر من كل مكتتب أو مساهم.\nيحدد مبلغ رأسمال شركة االستثمار عند التأسيس من لدن اإلدارة باقتراح من الهيئة\nالمغربية لسوق الرساميل ،دون أن يقل مبلغه األدنى عن خمسة ( )5ماليين درهم .يساوي مبلغ\nرأسمال شركة االستثمار في كل وقت وحين قيمة أصلها الصافي مع خصم المبالغ القابلة\nللتوزيع المنصوص عليها في المادة 75أدناه.\nويتكون أصل شركة االستثمار من محفظة أدوات مالية وسيولة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :شركة االستثمار",
      "section": "29",
      "title": "المادة 29",
      "content": "استثناء من أحكام المادتين 4و 6والبند الثاني من المادة 17والفقرة الثانية من المادة 19\nوالمواد من 20إلى 22والفقرة الثانية من المادة 23والمواد من 24إلى 26ومن 33إلى 35\n-10-\n\nوالمواد 41المكررة و 44و 45و 47و 67و 67المكررة و 67المكررة مرتين و 70و106\nالمكررة و 110و 111و 121والفقرة الثانية من المادة 330من القانون السالف الذكر رقم\n ،17.95تخضع شركات االستثمار ألحكام المواد من 30إلى 38بعده."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث :شركة االستثمار",
      "section": "30",
      "title": "المادة 30",
      "content": "يتم تحرير أسهم شركة االستثمار بالكامل فور االكتتاب فيها .وتكون وجوبا اسمية.\nال تمنح الزيادة في رأس المال بإصدار أسهم جديدة للمساهمين أي حق تفضيلي في\nاالكتتاب."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثالث :شركة االستثمار",
      "section": "31",
      "title": "المادة 31",
      "content": "يباشر تغيير رأس المال في كل وقت وحين وبقوة القانون ،مع مراعاة أحكام المادة 144\nأدناه ووفقا للنظام األساسي لشركة االستثمار."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثالث :شركة االستثمار",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يمكن أن تتجاوز مدة انتداب األعضاء األولين بمجلس اإلدارة ثالث ( )3سنوات."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثالث :شركة االستثمار",
      "section": "33",
      "title": "المادة 33",
      "content": "ي جب أن يعين أول مراقب أو مراقبي الحسابات في النظام األساسي لثالث ( )3سنوات\nالمحاسبية األولى."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثالث :شركة االستثمار",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب أن تنعقد الجمعية العامة العادية السنوية خالل الخمسة ( )5األشهر التي تلي تاريخ\nاختتام السنة المحاسبية .ويمكن أن تنعقد الجمعية العامة العادية دون اكتمال النصاب القانوني\nويكون كذلك الشأن فيما يتعلق بالدعوة النعقاد الجمعية العامة غير العادية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثالث :شركة االستثمار",
      "section": "35",
      "title": "المادة 35",
      "content": "ت زاول مهام المدير العام أو رئيس مجلس اإلدارة الجماعية أو المدير العام الوحيد لشركة\nاالستثمار من طرف ممثل وحيد دائم في شركة التسيير ،يخضع لمجموع االلتزامات\nوالمسؤوليات المطبقة على المهام المذكورة دون اإلخالل بالمسؤولية التضامنية للشخص\nاالعتباري الذي يمثله.\nيجب على شركة التسيير عند إنهاء مهام ممثلها في شركة االستثمار ،أن تبلغ بذلك فورا\nالهيئة المغربية لسوق الرساميل وكذا بهوية ممثلها الجديد.\n\n-11-"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "ت عتبر شركة االستثمار المعتمدة من قبل الهيئة المغربية لسوق الرساميل مؤسسة بالتوقيع\nعلى مشروع نظامها األساسي من قبل المساهمين األولين أو من لدن وكالئهم وبالتحرير الكامل\nلألسهم األولى."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يتعين على شركة التسيير ،خالل أجل أقصاه شهر ابتداء من تاريخ تأسيس شركة\nاالستثمار ،القيام بما يلي:\n )1إيداع لدى كتابة الضبط بالمحكمة التجارية التابع لها مقرها:\n أصل أو نظير النظام األساسي لشركة االستثمار؛ نسخة من مقرر اعتمادها؛ شهادة إيداع الحصص األولى في شركة االستثمار ،تسلمها مؤسسة اإليداع. )2نشر إشعار في إحدى جرائد اإلعالنات القانونية وفق نموذج يحدد بدورية للهيئة\nالمغربية لسوق الرساميل.\nيجب على شركة التسيير أن ترسل إلى الهيئة المغربية لسوق الرساميل خالل عشرة\n( ) 10أيام عمل ابتداء من تاريخ نشر اإلشعار المذكور ،نسخة من الوثائق المنصوص عليها\nفي البندين )1و )2أعاله."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "ي جوز لكل شخص االطالع على الوثائق المشار إليها في المادة 37أعاله المودعة لدى\nكتابة الضبط بالمحكمة التجارية التابع لها مقر شركة تسيير شركة االستثمار أو الحصول على\nمستخرج منها على نفقته يسلم من لدن كاتب الضبط.\n\nالباب الرابع :حصص أو أسهم هيئات التوظيف"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الرابع :حصص أو أسهم هيئات التوظيف",
      "section": "39",
      "title": "المادة 39",
      "content": "ي جب أن تقيد حصص أو أسهم هيئة التوظيف في الحساب لدى الوديع المركزي طبقا\nألحكام القانون رقم 35.96المتعلق بإحداث وديع مركزي وتأسيس نظام عام لقيد بعض القيم\nفي الحساب.\n\n-12-"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الرابع :حصص أو أسهم هيئات التوظيف",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن تحرير حصص أو أسهم هيئة التوظيف بعمالت أجنبية طبقا للنصوص التشريعية\nوالتنظيمية المتعلقة بالصرف ووفق البنود المنصوص عليها في نظام تسييرها أو في نظامها\nاألساسي."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الرابع :حصص أو أسهم هيئات التوظيف",
      "section": "41",
      "title": "المادة 41",
      "content": "ت صدر هيئة التوظيف حصصا أو أسهما وتعيد شراءها في كل وقت وحين بأمر من\nحاملي الحصص أو المساهمين بقيمة تصفيتها تضاف إليها عند االكتتاب وتخصم منها عند\nإعادة الشراء العموالت المنصوص عليها في المادتين 43و 44أدناه ،حسب دورية يحددها\nنظام التسيير أو النظام األساسي .يتم حساب قيمة التصفية المذكورة على األقل كل جمعة.\nغير أنه ،يجوز لهيئة التوظيف التعاقدية المنصوص عليها في المادة 60أدناه ،أن تحدد\nفترة إصدار حصصها أو أسهمها وإعادة شرائها في نظام تسييرها أو نظامها األساسي.\nال تصدر هيئة التوظيف حصصا أو أسهما إال بعد إيداع قيمتها نقدا أو في شكل أدوات\nمالية في حسابها المفتوح لدى مؤسسة اإليداع وتسجيلها في أصولها."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الرابع :حصص أو أسهم هيئات التوظيف",
      "section": "42",
      "title": "المادة 42",
      "content": "يعتبر االكتتاب في حصص أو أسهم هيئة التوظيف واقتنائها بمثابة موافقة حامل\nالحصص أو المساهم على نظام تسيير الهيئة المذكورة أو نظامها األساسي."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الرابع :حصص أو أسهم هيئات التوظيف",
      "section": "43",
      "title": "المادة 43",
      "content": "ي مكن للشركة المكلفة بالتسويق أن تتقاضي عموالت بمناسبة اكتتاب أو إعادة شراء\nحصص أو أسهم هيئة التوظيف دون أن تتجاوز النسب العليا التي تحددها اإلدارة باقتراح من\nالهيئة المغربية السوق الرساميل."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الرابع :حصص أو أسهم هيئات التوظيف",
      "section": "44",
      "title": "المادة 44",
      "content": "ت ستحق عموالت دنيا لهيئة التوظيف عن كل اكتتاب أو إعادة الشراء في «هيئات\nالتوظيف لألسهم» و «هيئات التوظيف المتنوعة» و«هيئات التوظيف التشاركية» التي تقوم\nبتوظيف أصولها في شكل أسهم مدرجة في بورصة القيم أو أي سوق منظمة أخرى.\nتخصص العموالت الدنيا المذكورة لتغطية نفقات هيئات التوظيف المذكورة ،عند اقتناء\nأو تفويت األدوات المالية المكونة ألصولها ،دون أن تتجاوز العموالت المذكورة النسب الدنيا\nالتي تحددها اإلدارة باقتراح من الهيئة المغربية لسوق الرساميل.\n\n-13-\n\nالباب الخامس :بيان معلومات هيئات التوظيف"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الخامس :بيان معلومات هيئات التوظيف",
      "section": "45",
      "title": "المادة 45",
      "content": "ال تطبق على هيئات التوظيف أحكام القانون رقم 44.12المتعلق بدعوة الجمهور إلى\nاالكتتاب وبالمعلومات المطلوبة إلى األشخاص المعنوية والهيئات التي تدعو الجمهور إلى\nاالكتتاب في أسهمها أو سنداتها."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الخامس :بيان معلومات هيئات التوظيف",
      "section": "46",
      "title": "المادة 46",
      "content": "بعد تأسيس هيئة التوظيف وقبل إصدار الحصص أو األسهم األولى للجمهور قصد\nاالكتتاب فيها ،يجب على شركة التسيير أن تعرض على الهيئة المغربية لسوق الرساميل قصد\nالتأشير بيان معلومات تعده وفق نموذج يحدد بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الخامس :بيان معلومات هيئات التوظيف",
      "section": "47",
      "title": "المادة 47",
      "content": "يتم إيداع ط لب التأشير على بيان المعلومات مقابل وصل مؤرخ مسلم من قبل الهيئة\nالمغربية لسوق الرساميل لشركة التسيير .وتتوفر الهيئة المغربية لسوق الرساميل على أجل\nعشرين ( )20يوما من أيام العمل لمنح أو رفض التأشير بشكل معلل ابتداء من التاريخ المحدد\nفي وصل اإليداع.\nتقوم شرك ة التسيير بنشر بيان معلومات هيئة التوظيف داخل أجل أقصاه عشرة ()10\nأيام عمل في إحدى جرائد اإلعالنات القانونية ابتداء من تاريخ التأشير على البيان المذكور.\nويجب عليها أيضا ابتداء من تاريخ النشر المذكور أن تضع بيان المعلومات رهن إشارة\nالجمهور لالطالع عليه في مقرها وعلى موقعها اإللكتروني وفي مكاتب جميع الشركات\nالمكلفة بالتسويق."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الخامس :بيان معلومات هيئات التوظيف",
      "section": "48",
      "title": "المادة 48",
      "content": "يمنع نشر كل معلومة تتعلق بهيئة التوظيف قبل نشر بيان معلوماتها."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الخامس :بيان معلومات هيئات التوظيف",
      "section": "49",
      "title": "المادة 49",
      "content": "يخضع كل تغيير يطرأ على بيان معلومات هيئة التوظيف لتأشير جديد من قبل الهيئة\nالمغربية لسوق الرساميل وفق نفس الكيفيات واألشكال المنصوص عليها في المادة 47أعاله.\nتحدد الئحة التغييرات المذكورة بدورية للهيئة المغربية لسوق الرساميل .وتخضع\nالتغييرات غير المدرجة في الالئحة المذكورة لموافقتها القبلية.\n\n-14-\n\nالقسم الثاني :القواعد المطبقة على هيئات التوظيف"
    },
    {
      "provision_ref": "art50",
      "chapter": "القسم الثاني :القواعد المطبقة على هيئات التوظيف",
      "section": "50",
      "title": "المادة 50",
      "content": "يجب على ه يئة التوظيف أن تتقيد خالل تأسيسها ونشاطها في كل وقت وحين بالقواعد\nالواردة بهذا القسم.\n\nالباب األول :تكوين األصول"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب األول :تكوين األصول",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب على هيئة التوظيف أن تت قيد في كل وقت وحين بتكوين أصولها كما هو محدد في\nنظام تسييرها أو في نظامها األساسي.\nيمكن أن تتكون أصول هيئة التوظيف مما يلي:\n )1أدوات مالية مدرجة في بورصة القيم؛\n )2سندات الديون باستثناء األوراق التجارية وأذون الصندوق؛\n )3الحصص أو األسهم الصادرة عن هيئات التوظيف التي ال تكون في حيازتها حصص\nأو أسهم هيئات أخرى للتوظيف تتعدى عتبة تحددها اإلدارة باقتراح من الهيئة المغربية\nلسوق الرساميل؛\n )4السندات الصادرة عن صناديق التوظيف الجماعي للتسنيد؛\n )5السندات الصادرة عن هيئات التوظيف الجماعي للرأسمال؛\n )6السندات الصادرة عن هيئات التوظيف الجماعي العقاري؛\n )7شهادات الصكوك؛\n )8األدوات المالية اآلجلة أصلها األساسي أدوات مالية أو مؤشرات أو نسب فائدة أو\nعمالت أجنبية وذلك مع مراعاة أحكام المادة 52أدناه؛\n )9السيولة؛\n )10الودائع االستثمارية لدى البنوك التشاركية المعتمدة طبقا للقانون السالف الذكر رقم\n103.12؛\n )11األصول المنصوص عليها في البنود من )1إلى )9أعاله والخاضعة لتشريع أجنبي\nوالمعترف بمعادلتها من لدن الهيئة المغربية لسوق الرساميل والمحررة بعمالت\nأجنبية طبقا للنصوص التشريعية والتنظيمية المتعلقة بالصرف .تحدد كيفيات تطبيق\nهذا البند بدورية تصدرها الهيئة المغربية لسوق الرساميل.\n-15-"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب األول :تكوين األصول",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب أن تكون األدوات المالية التي تشكل األصول األساسية لألدوات المالية اآلجلة لهيئة\nالتوظيف ،مؤهلة لتكوين أصولها ومطابقة لألصول المحددة في نظام تسييرها أو في نظامها\nاألساسي."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب األول :تكوين األصول",
      "section": "53",
      "title": "المادة 53",
      "content": "تقوم شركة التسيير بتقييم األصول التي في حوزة هيئة التوظيف حسب قيمتها في السوق\nوبحساب قيمة تصفية حصص أو أسهم الهيئة المذكورة طبقا للمادة 3أعاله.\nتحدد كيفيات تقييم األصول المذكورة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب األول :تكوين األصول",
      "section": "54",
      "title": "المادة 54",
      "content": "ال يجوز لهيئات التوظيف تلقي اكتتاب عيني في حصصها أو أسهمها إال باألصول\nالمنصوص عليها في المادة 51أعاله.\nيجب على شركة التسيير رفض كل أو بعض األدوات المالية المقترحة من لدن أحد\nالمكتتبين التي قد يترتب عن تلقي االكتتاب فيها ،عدم تقيد هيئة التوظيف المعنية بالقواعد\nاالحترازية المنصوص عليها في المواد 62و 63و 64و 115أدناه أو التي ال تندرج في\nاستراتيجية استثمارها.\n\nالباب الثاني :أصناف هيئات التوظيف"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثاني :أصناف هيئات التوظيف",
      "section": "55",
      "title": "المادة 55",
      "content": "يمكن لهيئات التوظيف أن تؤسس حسب طبيعة أصولها وفق أحد األصناف التالية:\n«هيئات التوظيف لألسهم» أو «هيئات التوظيف لسندات القرض» أو «هيئات التوظيف\nالمتنوعة» أو «هيئات التوظيف النقدية» أو «هيئات التوظيف التعاقدية» أو «هيئات التوظيف\nالتشاركية» .ويمكن إحداث أصناف أخرى لهيئات التوظيف بنص تنظيمي بعد استطالع رأي\nالهيئة المغربية لسوق الرساميل.\nيجب على هيئات التوظيف التقيد باستمرار بالصنف المحدد في نظام تسييرها أو في نظامها\nاألساسي."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثاني :أصناف هيئات التوظيف",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب أن توظف هيئات التوظيف لألسهم باستمرار:\n )1في شكل أسهم وشهادات االستثمار وحقوق الرصد أو االكتتاب الناشئة عن األسهم\nأو الشهادات المذكورة ،المدرجة في جدول أسعار بورصة القيم أو في كل سوق أخرى\n\n-16-\n\nمنظمة مفتوحة للجمهور ،على األقل %60من أصولها دون احتساب السيولة\nوحصص أو أسهم هيئات التوظيف لألسهم؛\n )2أو في شكل حصص أو أسهم لهيئات التوظيف لألسهم % 100 ،من أصولها دون\nاحتساب السيولة."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثاني :أصناف هيئات التوظيف",
      "section": "57",
      "title": "المادة 57",
      "content": "يمكن أن تكون هيئات التوظيف لسندات القرض «قصيرة األمد» أو «متوسطة وبعيدة\nاألمد».\nويجب أن توظف باستمرار:\n )1في شكل سندات الديون ،على األقل %90من أصولها دون احتساب السيولة\nوحصص أو أسهم هيئات التوظيف لسندات القرض والديون التي تمثل عمليات\nاالستحفاظ التي تقوم بها الهيئة باعتبارها مفوتا إليها؛\n )2أو في شكل حصص أو أسهم لهيئات التوظيف لسندات القرض % 100 ،من أصولها\nدون احتساب السيولة والديون التي تمثل عمليات االستحفاظ التي تقوم بها الهيئة\nباعتبارها مفوتا إليها.\nغير أنه ال يمكن لهيئات التوظيف لسندات القرض قصيرة األمد أن تكون في حيازتها\nأسهما أو شهادات استثمار أو حقوق الرصد أو االكتتاب الناشئة عن األسهم أو الشهادات\nالمذكورة أو حصصا أو أسهما لهيئات التوظيف لألسهم أو لهيئات التوظيف التشاركية أو\nلهيئات التوظيف التعاقدية أو لهيئات التوظيف المتنوعة.\nتحدد كيفيات تطبيق هذه المادة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثاني :أصناف هيئات التوظيف",
      "section": "58",
      "title": "المادة 58",
      "content": "يجب أن توظف هيئات التوظيف المتنوعة باستمرار:\n -1جزء من أصولها في شكل أسهم أو شهادات استثمار أو حقوق الرصد أو االكتتاب\nالناشئة عن األسهم أو الشهادات المذكورة المدرجة في جدول أسعار بورصة القيم أو\nفي كل سوق أخرى منظمة مفتوحة للجمهور وجزء آخر من أصولها في شكل سندات\nالديون في حدود تقل عن العتبات المنصوص عليها في البند )1من المادتين 56و57\nأعاله؛\n -2أو في شكل حصص أو أسهم لهيئات التوظيف المتنوعة %100 ،من أصولها دون\nاحتساب السيولة والديون التي تمثل عمليات االستحفاظ التي تقوم بها الهيئة باعتبارها\nمفوتا إليها.\n-17-"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يجب أن توظف هيئات التوظيف النقدية باستمرار:\n -1في شكل سندات الديون ،مجموع أصولها دون احتساب السيولة وحصص أو أسهم\nهيئات التوظيف النقدية والديون التي تمثل عمليات االستحفاظ التي تقوم بها الهيئة\nباعتبارها مفوتا إليها.\nوفي هذه الحالة ،تكون على األقل نسبة %50من األصول المذكورة موظفة باستمرار\nفي سندات الديون التي تقل مدتها عند اإلصدار أو مدتها المتبقية عن سنة واحدة؛\n -2أو في شكل حصص أو أسهم لهيئات التوظيف النقدية %100 ،من أصولها دون\nاحتساب السيول ة والديون التي تمثل عمليات االستحفاظ التي تقوم بها الهيئة باعتبارها\nمفوتا إليها.\nتحدد كيفيات تطبيق هذه المادة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "«هيئات التوظيف التعاقدية« هي الهيئات التي تلتزم فيها شركة التسيير بموجب عقد\nبتحقيق نتيجة محددة في شكل مردودية للمبلغ الموظف من قبل المكتتب أو ضمانه أو هما معا.\nويمكن لشركة التسيير لهيئة التوظيف أن تطلب من كل مكتتب مقابل النتيجة المذكورة،\nالتزامات تتعلق بالمبلغ المزمع توظيفه أو بمدة حيازته لحصص أو أسهم هيئات التوظيف أو\nهما معا."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يجب أن توظف هيئات التوظيف التشاركية باستمرار:\n %100 )1من أصولها ،دون احتساب السيولة وحصص أو أسهم هيئات التوظيف\nالتشاركية ،في شكل شهادات الصكوك أو ودائع استثمارية أو أسهم مدرجة في بورصة\nالقيم تصدرها شركات يستجيب نشاطها وأصولها وخصومها لمعايير تحددها اإلدارة\nباقتراح من الهيئة المغربية لسوق الرساميل بعد استطالع الرأي بالمطابقة للمجلس\nالعلمي األعلى المنظم بموجب الظهير الشريف رقم 1.03.300الصادر في\n 2ربيع األول 22( 1425أبريل )2004بإعادة تنظيم المجالس العلمية؛\n )2أو %100من أصولها ،دون احتساب السيولة ،في حصص أو أسهم «هيئات\nالتوظيف التشاركية».\n\n-18-\n\nالباب الثالث :القواعد االحترازية"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الثالث :القواعد االحترازية",
      "section": "62",
      "title": "المادة 62",
      "content": "ال يجوز أن تكون في حوزة هيئة التوظيف أدوات مالية لنفس المصدر تفوق نسبة مئوية\nتحددها اإلدارة باقتراح من الهيئة المغربية لسوق الرساميل دون أن تتجاوز هذه النسبة %20\nمن أصولها .يمكن أن تصل النسبة المذكورة إلى %100عندما تكون األدوات المالية صادرة\nأو مضمونة من طرف الدولة.\nغير أنه ،يجوز أن تكون في حوزة هيئة التوظيف نسبة %20من أصولها في شكل أسهم\nأو سندات ديون لنفس المصدر عندما تنص استراتيجية استثمارها على إعادة تكوين أصولها\nوفق تكوين مؤشر األسهم أو مؤشر سندات الديون .ويمكن أن تصل النسبة المذكورة إلى %35\nبالنسبة لمصدر واحد ،عندما تمثل أسهمه أو سندات دينه أكثر من %20من تكوين المؤشر.\nتحدد كيفيات تطبيق هذه المادة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الثالث :القواعد االحترازية",
      "section": "63",
      "title": "المادة 63",
      "content": "ال يجب أن تتعدى نسبة مجموع السندات الصادرة عن صندوق التوظيف الجماعي للتسنيد\nوعن هيئات التوظيف الجماعي للرأسمال وعن هيئات التوظيف الجماعي العقاري في أصول\nهيئة التوظيف النسبة التي تحدد من لدن اإلدارة باقتراح من الهيئة المغربية لسوق الرساميل\nدون أن تتجاوز عتبة .%20\nغير أنه ،يجوز لهيئة التوظيف التشاركية أن تكون %100من أصولها على شكل\nشهادات صكوك."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الثالث :القواعد االحترازية",
      "section": "64",
      "title": "المادة 64",
      "content": "ال يمكن أن تتجاوز نسبة كل أداة من األدوات المالية الواردة أدناه والتي يمكن أن تكون\nفي حوزة هيئة التوظيف ،النسبة التي تحددها اإلدارة باقتراح من الهيئة المغربية لسوق\nالرساميل دون أن تتجاوز عتبة .% 20\n )1سندات رأسمال المدرجة في بورصة القيم الصادرة من لدن نفس المصدر؛\n )2سندات الديون الصادرة من لدن نفس المصدر؛\n )3الحصص أو األسهم الصادرة من نفس هيئة التوظيف؛\n )4السندات الصادرة من نفس صندوق التوظيف الجماعي للتسنيد؛\n )5السندات الصادرة من نفس هيئة التوظيف الجماعي للرأسمال؛\n )6السندات الصادرة من نفس هيئة التوظيف الجماعي العقاري.\n-19-"
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الثالث :القواعد االحترازية",
      "section": "65",
      "title": "المادة 65",
      "content": "ال يجوز أن تكون في حوزة هيئة التوظيف ،سيولة تفوق نسبة في أصول الهيئة تحدد من\nلدن اإلدارة باقتراح من الهيئة المغربية لسوق الرساميل .ال يمكن أن تتجاوز النسبة المذكورة\nعتبة .%20"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الثالث :القواعد االحترازية",
      "section": "66",
      "title": "المادة 66",
      "content": "يجوز أن تكون ف ي أصول هيئة التوظيف ديون تمثل عمليات االستحفاظ التي تقوم بها\nباعتبارها مفوت إليها في الحدود التي تحددها اإلدارة باقتراح من الهيئة المغربية لسوق\nالرساميل دون أن تتجاوز عتبة %100من أصولها.\nوتحدد اإلدارة باقتراح من الهيئة المغربية لسوق الرساميل حدا لتعرض هيئة التوظيف\nالمذكورة لمخاطر الطرف اآلخر بالنسبة لنفس المتعاقد ،دون أن يتجاوز هذا الحد عتبة %20\nمن أصولها."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يمكن لهيئة التوظيف أن تقوم بعمليات اقتراض نقود أو سندات وبعمليات استحفاظ\nباعتبارها مفوتة ،وذلك في حدود إجمالية تحدد من لدن اإلدارة باقتراح من الهيئة المغربية\nلسوق الرساميل دون تجاوز عتبة %10من أصول هيئة التوظيف."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "ي مكن لهيئة التوظيف أن تقوم بعمليات إقراض سندات بصفتها مقرضا في حدود تحدد\nمن لدن اإلدارة باقتراح من الهيئة المغربية لسوق الرساميل دون تجاوز عتبة %100من\nأصولها.\nوتحدد اإلدارة ب اقتراح من الهيئة المغربية لسوق الرساميل حدا لتعرض هيئة التوظيف\nالمذكورة لمخاطر الطرف اآلخر بالنسبة لنفس المقترض ،دون أن يتجاوز هذا الحد عتبة %20\nمن أصولها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "استثناء من أحكام الفقرة الثانية من المادة 12من القانون رقم 45.12المتعلق بإقراض\nالسندات ،يجب أن تكون عمليات إقراض السندات التي تقوم بها هيئة التوظيف باعتبارها\nمقرضة مضمونة.\nيشترط في السندات التي تتوصل بها هيئة التوظيف كضمانات خالل عمليات إقراض\nالسندات ما يلي:\n\n-20-\n\n أال تكون صادرة أو مضمونة من قبل المقترض أو من قبل شركة أو هيئة تنتمي لنفسالمجموعة التي ينتمي إليها المقترض؛\n أال تكون حصصا أو أسهما صادرة من نفس هيئة التوظيف المذكورة؛ أن تتوافق مع األدوات المالية التي يمكن للهيئة حيازتها حسب صنفها واستراتيجيةاستثمارها كما تم تحديدهما في نظام تسييرها أو نظامها األساسي وبيان معلوماتها؛\n أن تكون قيمتها في السوق تساوي على األقل القيمة في السوق للسندات المقرضةوذلك طيلة مدة القرض."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "ال يمكن أن تتجاوز نسبة مخاطر الطرف اآلخر لهيئة التوظيف المتعلق باألدوات المالية\nاآل جلة بالنسبة لنفس المتعاقد النسبة التي تحددها اإلدارة باقتراح من الهيئة المغربية لسوق\nالرساميل دون أن تتجاوز هذه النسبة %20من أصولها.\nتحدد كيفيات حساب النسبة المذكورة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "ال يمكن أن تتجاوز نسبة المخاطر اإلجمالية المرتبطة باألدوات المالية اآلجلة التي تتكون\nمنها أصول هيئة التوظيف النسبة التي تحددها اإلدارة باقتراح من الهيئة المغربية لسوق\nالرساميل دون أن تتجاوز %100من أصولها.\nتحدد كيفيات حساب النسبة المذكورة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "عالوة على القواعد االحترازية المنصوص عليها في المواد من 62إلى 71أعاله ،يمكن\nأن تصدر قواعد احترازية أخرى بنص تنظيمي باقتراح من الهيئة المغربية لسوق الرساميل.\nيجب أن تتقيد شركة التسيير في كل وقت وحين بالقواعد االحترازية المنصوص عليها\nفي هذا الباب بالنسبة لكل هيئة من هيئات التوظيف التي تسيرها .غير أنه ،يمكن للهيئات\nالواردة أدناه عدم التقيد بالقواعد االحترازية المذكورة لمدة ال تتجاوز ثالثة أشهر ابتداء من\nتاريخ التأشير على بيان معلوماتها:\n -1هيئات التوظيف حديثة التأسيس؛\n -2هيئات التوظيف التي تم تجديد اعتمادها من أجل تغيير صنفها.\n\n-21-\n\nيجب على شركة التسيير أن تخبر فورا الهيئة المغربية لسوق الرساميل بكل تجاوز\nللعتبات المنصوص عليها في هذا الباب وفق الكيفيات التي تحدد بدورية للهيئة المغربية لسوق\nالرساميل.\n\nالباب الرابع :القواعد المحاسبية"
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الرابع :القواعد المحاسبية",
      "section": "73",
      "title": "المادة 73",
      "content": "استثناء من أحكام القانون رقم 9.88المتعلق بالقواعد المحاسبية الواجب على التجار\nالعمل بها ،تخضع هيئات التوظيف لقواعد محاسبية مصادق عليها من لدن اإلدارة ،بعد\nاستطالع رأي المجلس الوطني للمحاسبة."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الرابع :القواعد المحاسبية",
      "section": "74",
      "title": "المادة 74",
      "content": "ت ساوي الحصيلة الصافية للسنة المحاسبية لهيئة التوظيف ،مجموع قيم العائدات المتأتية\nمن أصول الهيئة المذكورة وكل عائد آخر ،تخصم منه مصاريف التسيير والتكاليف."
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الرابع :القواعد المحاسبية",
      "section": "75",
      "title": "المادة 75",
      "content": "تتألف المبالغ الق ابلة للتوزيع من طرف هيئة التوظيف برسم سنة محاسبية من الحصيلة\nالصافية للسنة المحاسبية المذكورة مضاف إليها المبلغ المرحل من جديد ويزيد أو يخصم منها\nحسب الحالة ،رصيد حساب تسوية الدخول المتعلقة بالسنة المحاسبية المختتمة.\nيمكن حساب التسوية المذكور من ضمان توزيع عادل للنتيجة القابلة للتوزيع على جميع\nذوي الحقوق ،ويسجل في جانب الدائن منه الدخول التي يسبقها المكتتبون الجدد ويخصم منه\nفي جانب المدين العائدات المضمنة في الثمن المدفوع لحاملي الحصص أو المساهمين\nالمنسحبين."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الرابع :القواعد المحاسبية",
      "section": "76",
      "title": "المادة 76",
      "content": "تدفع المبالغ القابلة للتوزيع من طرف هيئة التوظيف داخل أجل أقصاه ستة ( )6أشهر\nابتداء من تاريخ اختتام كل سنة محاسبية للهيئة المذكورة.\n\nالقسم الثالث :إدماج وانفصال هيئات التوظيف"
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم الثالث :إدماج وانفصال هيئات التوظيف",
      "section": "77",
      "title": "المادة 77",
      "content": "يمكن لشركة الت سيير أن تقوم بإدماج ،على األقل هيئتين للتوظيف أو قسمين بهيئة\nالتوظيف من أجل تأسيس هيئة توظيف جديدة أو قسم بهيئة جديد وتنقل دون القيام بالتصفية،\nمجموع أصول الهيئتين أو القسمين المذكورين وخصومهما للهيئة الجديدة أو القسم الجديد\nوتمنح لحاملي الحصص أو المساهمين فيها حصصا أو أسهما.\n\n-22-"
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم الثالث :إدماج وانفصال هيئات التوظيف",
      "section": "78",
      "title": "المادة 78",
      "content": "يمكن لشركة التسيير أن تقوم بإدماج وضم هيئة توظيف قائمة أو عدة هيئات توظيف\nقائمة أو أقسام هيئة توظيف قائمة يشار إليها أدناه ب »هيئات التوظيف المضمومة« لهيئة\nتوظيف أخرى قائمة أو لقسم آخر قائم يشار إليه أدناه ب» هيئة التوظيف الضامة «.\nتقوم شركة التسيير بتحويل ،دون القيام بالتصفية ،مجموع أصول وخصوم هيئات\nالتوظيف المضمومة إلى هيئة التوظيف الضامة ومنح حاملي الحصص أو المساهمين في\nهيئات التوظيف المضمومة حصصا أو أسهما في هيئة التوظيف الضامة."
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم الثالث :إدماج وانفصال هيئات التوظيف",
      "section": "79",
      "title": "المادة 79",
      "content": "ي مكن لشركة التسيير أن تقوم بعملية انفصال هيئة التوظيف أو قسم منها إلى هيئتين أو\nقسمين منفصلين ،يحصل فيهما كل حامل للحصص أو مساهم على نفس النصيب الذي كان في\nحوزته في الهيئة أو القسم موضوع االنفصال."
    },
    {
      "provision_ref": "art80",
      "chapter": "القسم الثالث :إدماج وانفصال هيئات التوظيف",
      "section": "80",
      "title": "المادة 80",
      "content": "يجب على شركة التسيير أن تعد من أجل القيام بعمليات اإلدماج أو اإلدماج والضم أو\nاالنفصال لهيئة التوظيف ،مشروعا يحدد طبيعة العملية وأهدافها وعند االقتضاء شروطها وكذا\nاستراتيجية االستثمار لهيئات التوظيف المعنية.\nيتم إرسال المشروع المذكور إلى أعضاء مجلس إدارة شركة التسيير المعنية ومراقبي\nحسابات كل هيئة التوظيف المعنية على األقل 45يوما قبل تاريخ انعقاد مجلس اإلدارة للتداول\nبشأن العملية المزمع القيام بها."
    },
    {
      "provision_ref": "art81",
      "chapter": "القسم الثالث :إدماج وانفصال هيئات التوظيف",
      "section": "81",
      "title": "المادة 81",
      "content": "يجب على مراقبي الحصص إعداد تقرير عن شروط إنجاز المشروع المزمع القيام به\nوتقييم األصول وتحديد عدد الحصص أو األسهم لكل حامل حصص أو مساهم ووضعه رهن\nإشارة مجلس إدارة شركة التسيير لهيئات التوظيف المعنية على األقل ثالثين ( )30يوما قبل\nتاريخ انعقاد اجتماعاتها."
    },
    {
      "provision_ref": "art82",
      "chapter": "القسم الثالث :إدماج وانفصال هيئات التوظيف",
      "section": "82",
      "title": "المادة 82",
      "content": "يجب وضع تقرير م راقبي الحصص والمعلومات المتعلقة بمشروع اإلدماج أو اإلدماج\nوالضم أو االنفصال رهن إشارة حاملي الحصص أو المساهمين بمقر شركات تسيير هيئات\nالتوظيف المعنية وعلى موقعها اإللكتروني خمسة عشر ( )15يوما على أبعد تقدير قبل تاريخ\nانعقاد مجلس إدارتها.\nتتضمن المعلومات المشار إليها في الفقرة األولى من هذه المادة ،ال سيما العناصر التالية:\n-23-\n\n الحصص الجديدة أو األسهم الجديدة التي ستمنح لكل حامل حصص أو مساهم إثرالعملية المزمع القيام بها؛\n مؤشرات مخاطر ومردودية التوظيف في هيئة التوظيف المعنية ،قبل وبعد العمليةالمزمع القيام بها؛\n المصاريف التي ستتحملها شركة التسيير؛ تحديد كلفة العملية المزمع القيام بها؛ أثر العملية المزمع القيام بها على أصول هيئات التوظيف المعنية؛ العائدات وتخصيصها وتوزيعها في هيئات التوظيف المعنية؛ التاريخ المرتقب إلنجاز المشروع.المادة 83\nتخضع هيئة التوظيف المعنية بمشروع إدماج أو إدماج وضم أو انفصال ،العتماد جديد\nمن لدن الهيئة المغربية لسوق الرساميل .تقدم شركة التسيير طلب االعتماد المذكور مرفقا\nبالمشروع وتقرير مراقبي الحصص والمعلومات المنصوص عليها على التوالي في المواد 11\nو 80و 81و 82أعاله للهيئة المغربية لسوق الرساميل وفق الشروط واألشكال المنصوص\nعليها في المواد من 9إلى 13والمادتين 26و 37أعاله."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يجب نشر قرار مجلس إدارة شركة التسيير باإلدماج أو اإلدماج والضم أو االنفصال\nبإشعار في جريدة لإلعالنات القانونية فور المصادقة عليه من لدن مجلس إدارة الشركة داخل\nأجل 30يوما قبل إيداع طلب االعتماد الجديد لدى الهيئة المغربية لسوق الرساميل وإخبار\nحاملي الحصص أو المساهمين بقرار مجلس اإلدارة بكل وسيلة تثبت التسلم ،لتمكينهم من طلب\nإعادة شراء حصصهم أو أسهمهم بدون أداء العمولة المنصوص عليها في المادة 43أعاله،\nداخل أجل ثالثين ( )30يوما ابتداء من تاريخ إخبارهم."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "ي مكن لدائني هيئة التوظيف محل اإلدماج أو اإلدماج والضم أو االنفصال أن يعترضوا\nعلى العملية المزمع القيام بها ،داخل أجل ثالثين ( )30يوما ابتداء من نشر اإلشعار في جريدة\nاإلعالنات القانونية المنصوص عليه في المادة 84أعاله.\n\n-24-\n\nالقسم الرابع :تصفية هيئة التوظيف"
    },
    {
      "provision_ref": "art86",
      "chapter": "القسم الرابع :تصفية هيئة التوظيف",
      "section": "86",
      "title": "المادة 86",
      "content": "تدخل في طور التصفية كل هيئة توظيف تم سحب اعتمادها وفق إحدى الحاالت\nالمنصوص عليها في المادة 17أعاله."
    },
    {
      "provision_ref": "art87",
      "chapter": "القسم الرابع :تصفية هيئة التوظيف",
      "section": "87",
      "title": "المادة 87",
      "content": "ال يترتب عن تصفية قسم في هيئة التوظيف تصفية قسم آخر بها .وتتم تصفية هيئة\nالتوظيف بتصفية القسم األخير بها."
    },
    {
      "provision_ref": "art88",
      "chapter": "القسم الرابع :تصفية هيئة التوظيف",
      "section": "88",
      "title": "المادة 88",
      "content": "تحدد في نظام تسيير هيئة التوظيف أو في نظامها األساسي كيفيات تصفية هيئة التوظيف\nوعند االقتضاء أحد أقسامها وكذا كيفيات تقسيم أصولها."
    },
    {
      "provision_ref": "art89",
      "chapter": "القسم الرابع :تصفية هيئة التوظيف",
      "section": "89",
      "title": "المادة 89",
      "content": "ت قوم شركة التسيير بمهام مصفي هيئة التوظيف .وعند عدم قيامها بالمهام المذكورة،\nتطلب الهيئة المغربية لسوق الرساميل من رئيس المحكمة بصفته قاضيا للمستعجالت ،تعيين\nمصف من بين شركات التسيير لهيئات التوظيف المعتمدة."
    },
    {
      "provision_ref": "art90",
      "chapter": "القسم الرابع :تصفية هيئة التوظيف",
      "section": "90",
      "title": "المادة 90",
      "content": "ت نشر شركة التسيير على الفور في جريدة لإلعالنات القانونية ،إشعار تصفية هيئة\nالتوظيف المعنية وعند االقتضاء أحد أقسامها .يخضع اإلشعار المذكور للموافقة المسبقة من\nلدن الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art91",
      "chapter": "القسم الرابع :تصفية هيئة التوظيف",
      "section": "91",
      "title": "المادة 91",
      "content": "ت ظل هيئة التوظيف خالل فترة تصفيتها وعند االقتضاء تصفية أحد أقسامها ،خاضعة\nلمراقبة الهيئة المغربية لسوق الرساميل.\nيمنع على هيئة التوظيف خالل فترة تصفيتها ،تحت طائلة البطالن ،إصدار حصص أو\nأسهم أو إعادة شرائها وال يمكن لشركة تسييرها أن تقوم إال بالعمليات الضرورية لتصفية الهيئة\nالمذكورة.\nال يجوز لهيئة التوظيف في طور التصفية ،أن تبين صفتها كصندوق أو كشركة استثمار\nإال إذا أشارت إلى كونها في طور التصفية.\n\n-25-"
    },
    {
      "provision_ref": "art92",
      "chapter": "القسم الرابع :تصفية هيئة التوظيف",
      "section": "92",
      "title": "المادة 92",
      "content": "يجب على مراقب الحسابات داخل أجل شهر ابتداء من تاريخ سحب اعتماد هيئة\nالتوظيف ،أن يعد تقريرا حول تقييم األصول وشروط التصفية .يتم إرسال خالل نفس األجل\nالتقرير المذكور إلى الهيئة المغربية لسوق الرساميل وشركة التسيير التي تولت مهام التصفية\nويوضع رهن إشارة حاملي الحصص أو المساهمين بمقر شركة التسيير المذكورة.\n\nالجزء الثالث :هيئات التوظيف ذات قواعد خاصة"
    },
    {
      "provision_ref": "art93",
      "chapter": "القسم الرابع :تصفية هيئة التوظيف",
      "section": "93",
      "title": "المادة 93",
      "content": "تخضع هيئات التوظيف ذات قواعد خاصة الواردة أدناه ،ألحكام هذا القانون مع مراعاة\nأحكام هذا الجزء:\n هيئات التوظيف المدرجة في بورصة القيم؛ هيئات التوظيف القائدة أو هيئة التوظيف المزودة؛ هيئات التوظيف المخصصة؛ -هيئات التوظيف ذات قواعد تسيير مخففة.\n\nالقسم األول :هيئات التوظيف المدرجة في بورصة القيم"
    },
    {
      "provision_ref": "art94",
      "chapter": "القسم األول :هيئات التوظيف المدرجة في بورصة القيم",
      "section": "94",
      "title": "المادة 94",
      "content": "تعتبر هيئة التوظيف المدرجة في بورصة القيم ،كل هيئة توظيف معتمدة طبقا لهذا القانون\nوالتي ينص نظام تسييرها أو نظامها األساسي على إدراج حصصها أو أسهمها في جدول\nأسعار بورصة القيم طبقا ألحكام القانون رقم 19.14السالف الذكر.\nاستثناء من أحكام المادة 30أعاله ،يمكن أن تكون أسهم شركة االستثمار المدرجة في\nبورصة القيم لحاملها طبقا ألحكام المادة 245من القانون السالف الذكر رقم .17.95\nيجب على كل هيئة توظيف مدرجة في بورصة القيم أن تستخدم في تسميتها مصطلح\n«هيئة متداولة في البورصة» ».»ETF"
    },
    {
      "provision_ref": "art95",
      "chapter": "القسم األول :هيئات التوظيف المدرجة في بورصة القيم",
      "section": "95",
      "title": "المادة 95",
      "content": "يجب أن يكون لكل هيئة توظيف مدرجة في بورصة القيم ،استراتيجية استثمار ترمي\nإلى إعادة تكوين مؤشر مرجعي يتم نشره في إحدى جرائد اإلعالنات القانونية وعلى الموقع\nاإللكتروني لمتصرف المؤشر المذكور.\n\n-26-\n\nيجب أن يعكس المؤشر المذكور مكونات السوق الذي يتخذه كمرجع وأن يتضمن تكوينا\nمتنوعا وأن يتم تحديده بشكل منتظم.\nتحدد كيفيات تطبيق هذه المادة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art96",
      "chapter": "القسم األول :هيئات التوظيف المدرجة في بورصة القيم",
      "section": "96",
      "title": "المادة 96",
      "content": "يجب على كل هيئة توظيف مدرجة في بورصة القيم أن تحسب قيمة التصفية اإلرشادية\nلحصصها أو أسهمها طيلة حصة التداول.\nتحدد طريقة حساب ونشر قيمة التصفية اإلرشادية بدورية للهيئة المغربية لسوق\nالرساميل."
    },
    {
      "provision_ref": "art97",
      "chapter": "القسم األول :هيئات التوظيف المدرجة في بورصة القيم",
      "section": "97",
      "title": "المادة 97",
      "content": "يجب على شركة تسيير كل هيئة توظيف مدرجة في بورصة القيم ،تعيين صانع أو\nصانعي السوق ،يعهد إليه بشكل مستمر ضمان سيولة حصص أو أسهم الهيئة المذكورة بصفته\nمقتنيا ومفوت الحصص أو األسهم المذكورة.\nيجوز فقط لصانع سوق هيئة التوظيف المدرجة في بورصة القيم ،االكتتاب في حصص\nأو أسهم هيئة التوظيف المذكورة وطلب إعادة شرائها .كما يجب عليه السهر على أال يتجاوز\nأو يقل سعر حصص أو أسهم هيئة التوظيف المدرجة في بورصة القيم عن قيمة تصفية\nحصصها أو أسهمها أو قيمة تصفيتها اإلرشادية بفارق أقصاه تحدده اإلدارة باقتراح من الهيئة\nالمغربية لسوق الرساميل.\nاستثناء من أحكام الفقرة الثانية من هذه المادة ،يجوز لحاملي حصص أو أسهم هيئة\nالتوظيف المدرجة في بورصة القيم ،األمر بإعادة شراء حصصهم أو أسهمهم من لدن الهيئة\nالمذكورة عندما يقل سعر حصصهم أو أسهمهم عن قيمة تصفيتها أو قيمة تصفيتها اإلرشادية\nمطروح منها الفارق المذكور في الفقرة الثانية من هذه المادة أو عندما يتم وقف إدراج الحصص\nواألسهم المذكورة في جدول أسعار البورصة.\n\nالقسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة"
    },
    {
      "provision_ref": "art98",
      "chapter": "القسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة",
      "section": "98",
      "title": "المادة 98",
      "content": "هيئة التوظيف المزودة هي هيئة معتمدة طبقا ألحكام هذا القانون والتي توظف:\n )1على األقل %85من أصولها في حصص أو أسهم هيئة توظيف واحدة أو في أحد\nأقسامها يشار إليها أدناه ب»هيئة التوظيف القائدة« ؛\n )2وعلى األكثر %15من أصولها في السيولة.\n\n-27-"
    },
    {
      "provision_ref": "art99",
      "chapter": "القسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة",
      "section": "99",
      "title": "المادة 99",
      "content": "يجب أن تتوفر هيئة التوظيف القائدة ،على األقل على هيئة توظيف مزودة واحدة من بين\nحاملي حصصها أو مساهميها."
    },
    {
      "provision_ref": "art100",
      "chapter": "القسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة",
      "section": "100",
      "title": "المادة 100",
      "content": "استثناء من أحكام المادة 64أعاله ،يمكن لهيئة التوظيف المزودة أن تكون في حوزتها\nإلى غاية %100من حصص أو أسهم هيئتها للتوظيف القائدة."
    },
    {
      "provision_ref": "art101",
      "chapter": "القسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة",
      "section": "101",
      "title": "المادة 101",
      "content": "ال يمكن لهيئة التوظيف القائدة أن تكون هيئة توظيف مزودة .كما ال يمكن أن تكون في\nحوزتها حصصا أو أسهما صادرة عن هيئة توظيف مزودة."
    },
    {
      "provision_ref": "art102",
      "chapter": "القسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة",
      "section": "102",
      "title": "المادة 102",
      "content": "يجب على هيئة التوظيف القائدة أن تمد هيئة التوظيف المزودة بالمعلومات والوثائق\nالالزمة إلخبار حاملي حصصها أو مساهميها.\nولهذا الغرض ،تبرم هيئة التوظيف المزودة اتفاقية تبادل المعلومات والوثائق مع هيئة\nالتوظيف القائدة .تحدد بدورية للهيئة المغربية لسوق الرساميل البيانات الدنيا لالتفاقية السالفة\nالذكر والئحة المعلومات والوثائق المذكورة .غير أنه ،عندما يتم تسيير هيئة التوظيف القائدة\nوهيئة التوظيف المزودة من لدن نفس شركة التسيير ،يمكن االكتفاء بمساطر داخلية."
    },
    {
      "provision_ref": "art103",
      "chapter": "القسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة",
      "section": "103",
      "title": "المادة 103",
      "content": "في حالة عدم توفر هيئة التوظيف القائدة وهيئة التوظيف المزودة على نفس مؤسسة\nاإليداع ،يجب على مؤسستي إيداعهما إبرام اتفاقية لتبادل المعلومات الالزمة لممارسة مهامهما\nوتحدد بدورية للهيئة المغربية لسوق الرساميل البيانات الدنيا لالتفاقية المذكورة."
    },
    {
      "provision_ref": "art104",
      "chapter": "القسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة",
      "section": "104",
      "title": "المادة 104",
      "content": "يجب على مؤسسة إيداع هيئة التوظيف القائدة ،أن تبلغ على الفور الهيئة المغربية لسوق\nالرساميل وهيئة التوظيف المزودة ومؤسسة إي داعها بكل المخالفات التي تعاينها فيما يتعلق\nبهيئة التوظيف القائدة."
    },
    {
      "provision_ref": "art105",
      "chapter": "القسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة",
      "section": "105",
      "title": "المادة 105",
      "content": "في حالة عدم توفر هيئة التوظيف القائدة وهيئة التوظيف المزودة على نفس مراقب\nالحسابات ،فيجب على مراقبي حساباتهما إبرام اتفاقية تبادل المعلومات لضمان حسن تنفيذ\nمهامهما.\n\n-28-\n\nتحدد البيانات الدنيا لالتفاقية المذكورة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art106",
      "chapter": "القسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة",
      "section": "106",
      "title": "المادة 106",
      "content": "يجب حساب قيمة تصفية هيئة التوظيف المزودة ونشرها وفق نفس دورية حساب ونشر\nقيمة تصفية هيئة التوظيف القائدة."
    },
    {
      "provision_ref": "art107",
      "chapter": "القسم الثاني :هيئات التوظيف المزودة وهيئات التوظيف القائدة",
      "section": "107",
      "title": "المادة 107",
      "content": "عندما توقف هيئة التوظيف القائدة لفترة مؤقتة إعادة شراء أو إصدار حصصها أو أسهمها\nطبقا للمواد 144و 156و 158أدناه ،يجب على جميع هيئات التوظيف المزودة لهيئة التوظيف\nالقائدة المذكورة أن توقف خالل نفس الفترة إعادة شراء أو إصدار حصصها أو أسهمها."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "عندما يسحب اعتماد هيئة التوظيف القائدة ،يجب على الهيئة المغربية لسوق الرساميل\nأن تسحب اعتماد هيئة التوظيف المزودة ،إال إذا طلبت هذه األخيرة داخل أجل شهر يحتسب\nابتداء من تاريخ السحب المذكور ،اعتمادا جديدا من أجل:\nأ) تعيين هيئة توظيف قائدة جديدة؛\nب) أو تغيير نظام تسييرها أو نظامها األساسي."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "باستثناء العموالت الدنيا المنصوص عليها في المادة 44أعاله ،ال تلزم هيئة التوظيف\nالمزودة بأداء العموالت الواردة في المادة 43أعاله."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "في حالة اإلدماج أو اإلدماج والضم أو االنفصال لهيئة التوظيف القائدة ،يجب على الهيئة\nأو هيئات التوظيف المزودة داخل أجل أقصاه ثالثين ( )30يوما ابتداء من تاريخ إخبارها بقرار\nمجلس إدارة شركة التسيير لهيئة التوظيف القائدة ،طلب سحب اعتمادها أو منحها اعتمادا\nجديدا من لدن الهيئة المغربية لسوق الرساميل وفق األشكال المنصوص عليها في الباب األول\nمن القسم األول من الجزء الثاني من هذا القانون.\nيتم إخبار هيئة التوظيف المزودة داخل أجل خمسة عشر ( )15يوما من أيام العمل ابتداء\nمن تاريخ إيداع طلبها ،بمنحها اعتمادا جديدا أو رفضه .وفي حالة رفض الطلب ،يتم سحب\nاعتماد هيئة التوظيف المزودة وتصفيتها.\nيتمتع حاملو الحصص أو المساهمون في هيئة التوظيف المزودة بنفس الحقوق\nالمنصوص عليها في المادة 84أعاله.\n\n-29-\n\nالقسم الثالث :هيئات التوظيف المخصصة"
    },
    {
      "provision_ref": "art111",
      "chapter": "القسم الثالث :هيئات التوظيف المخصصة",
      "section": "111",
      "title": "المادة 111",
      "content": "ي جوز تأسيس هيئة التوظيف المخصصة في شكل صندوق أو في شكل شركة استثمار،\nغير مفتوحة أمام الجمهور ومخصصة حصريا لحاملي الحصص أو المساهمين ال يتعدى\nعددهم عشرين (.)20\nيجب عند التأسيس على حاملي الحصص أو المساهمين المذكورين إبرام وكالة للتسيير\nمع شركة التسيير.\nويجب أن تتضمن الوكالة المذكورة البيانات الدنيا التالية:\n -1غرض الوكالة؛\n -2مهام ومسؤوليات الموكل له؛\n -3استراتيجية االستثمار؛\n -4كيفيات إخبار حاملي الحصص أو المساهمين؛\n -5قواعد تخصيص الحصيلة؛\n -6كيفيات االكتتاب في الحصص أو األسهم وإعادة شرائها؛\n -7تعويضات شركة التسيير."
    },
    {
      "provision_ref": "art112",
      "chapter": "القسم الثالث :هيئات التوظيف المخصصة",
      "section": "112",
      "title": "المادة 112",
      "content": "استثناء من أحكام الفقرة األولى من المادة 44أعاله ،يجوز لهيئات التوظيف المخصصة\nعدم تحصيل العموالت الدنيا.\nواستثناء من أحكام الفقرة الثانية من المادة 47أعاله ،ال تلزم هيئات التوظيف المخصصة\nبنشر بيان معلوماتها.\nوعندما تقوم هيئات التوظيف المخصصة بتنفيذ إحدى العمليات المشار إليها في المواد\n 77و 78و 79أعاله ،بناء على طلب حاملي الحصص أو المساهمين ،يمكنها أن تتحمل تكاليف\nالعمليات المذكورة.\n\nالقسم الرابع :هيئات التوظيف ذات قواعد تسيير مخففة"
    },
    {
      "provision_ref": "art113",
      "chapter": "القسم الرابع :هيئات التوظيف ذات قواعد تسيير مخففة",
      "section": "113",
      "title": "المادة 113",
      "content": "يجوز تأسيس هيئة التوظيف ذات قواعد تسيير مخففة ،في شكل صندوق ذي قواعد تسيير\nمخففة أو في شكل شركة استثمار ذات قواعد تسيير مخففة.\n-30-\n\nيخصص االكتتاب في حصص أو أسهم هيئة التوظيف ذات قواعد تسيير مخففة واقتناؤها\nفقط للمستثمرين المؤهلين حسب مدلول القانون رقم 44.12السالف الذكر والمستثمرين\nاألجانب المماثلين بموجب تشريع الدولة التي توجد فيها مقراتهم أو عناوينهم.\nقبل كل عملية اكتتاب في حصص أو أسهم هيئة التوظيف ذات قواعد تسيير مخففة أو\nاقتنائها ،يجب أن تتأكد كل من شركة التسيير والشركات المكلفة بالتسويق ومؤسسة اإليداع من\nأن المكتتب مستثمر مؤهل.\nيجب على هيئة التوظيف المذكورة أن تستخدم عبارة «ذات قواعد تسيير مخففة« في\nتسميتها."
    },
    {
      "provision_ref": "art114",
      "chapter": "القسم الرابع :هيئات التوظيف ذات قواعد تسيير مخففة",
      "section": "114",
      "title": "المادة 114",
      "content": "استثناء من أحكام الفقرة الثانية من المادة 12أعاله ،تتوفر الهيئة المغربية لسوق\nالرساميل لدراسة ملف طلب اعتماد هيئة التوظيف ذات قواعد تسيير مخففة ،على أجل خمسة\nعشر ( )15يوما من أيام العمل ابتداء من تاريخ التوصل بملف الطلب المذكور.\nيمكن للهيئة المغربية لسوق الرساميل ،خالل األجل المذكور ،أن تطلب من شركة التسيير\nجميع الوثائق والمعلومات التكميلية التي تعتبرها ضرورية .يوقف الطلب المذكور األجل\nالمنصوص عليه في الفقرة األولى أعاله .ويجري سريان األجل المذكور ابتداء من التوصل\nبالوثائق والمعلومات المذكورة.\nتنهي الهيئة المغربية لسوق الرساميل دراسة الملف وتلغي طلب االعتماد عند عدم\nتوصلها بالوثائق أو المعلومات التكميلية داخل األجل المحدد في الطلب المنصوص عليه في\nالفقرة الثانية من هذه المادة ،وتخبر بذلك شركة التسيير المعنية."
    },
    {
      "provision_ref": "art115",
      "chapter": "القسم الرابع :هيئات التوظيف ذات قواعد تسيير مخففة",
      "section": "115",
      "title": "المادة 115",
      "content": "استثناء من أحكام الفقرة األولى من المادة 62أعاله ،ال يجوز لهيئات التوظيف ذات\nقواعد تسيير مخففة أن تكون في حوزتها نسبة من أدوات مالية لنفس المصدر تفوق تلك التي\nتحددها اإلدارة باقتراح من الهيئة المغربية لسوق الرساميل دون أن تتجاوز العتبة المحددة في\n %35من أصولها.\nواستثناء من أحكام المادة 63أعاله ،ال يجوز لهيئة التوظيف ذات قواعد تسيير مخففة\nأن تكون في حوزتها نسبة من األصول المنصوص عليها في نفس المادة ،تفوق تلك التي\nتحددها اإلدارة باقتراح من الهيئة المغربية لسوق الرساميل ،دون أن تتجاوز العتبة المحددة في\n %35من أصولها.\n\n-31-"
    },
    {
      "provision_ref": "art116",
      "chapter": "القسم الرابع :هيئات التوظيف ذات قواعد تسيير مخففة",
      "section": "116",
      "title": "المادة 116",
      "content": "استثناء من أحكام المادة 67أعاله ،يمكن لهيئة التوظيف ذات قواعد تسيير مخففة أن\nتقوم بعمليات اقتراض نقود أو سندات أو بعمليات استحفاظ باعتبارها مفوتة ،وذلك في حدود\nإجمالية تحدد من لدن اإلدارة باقتراح من الهيئة المغربية لسوق الرساميل دون تجاوز العتبة\n %20من أصول هيئة التوظيف ذات قواعد تسيير مخففة."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "ي مكن عند تأسيس هيئة التوظيف ذات قواعد تسيير مخففة ،أن تخصص لعدد أقصاه\nعشرون ( )20مستثمرا مؤهال ،خاضعة ألحكام القسم الثالث من هذا الباب."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "استثناء من أحكام الفقرة األولى من المادة 12من القانون السالف الذكر رقم ،45.12ال\nتخضع إللزامية الضمان عمليات إقراض السندات التي تقوم بها هيئة التوظيف ذات قواعد\nتسيير مخففة ا لمخصصة بصفتها مقرضة مع مستثمرها المؤهل الوحيد عندما يكون مؤسسة\nائتمان أو مقاولة تأمين وإعادة تأمين أو هيئة لالحتياط االجتماعي."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "استثناء من أحكام الفقرة الثانية من المادة 68أعاله ،ال تخضع هيئة التوظيف ذات قواعد\nتسيير مخففة المخصصة لحد التعرض للمخاطر المشار إليه في الفقرة المذكورة ،بالنسبة\nلعمليات إقراض السندات التي تنجزها الهيئة عندما تقرض السندات لمستثمرها المؤهل الوحيد\nعندما يكون مؤسسة ائتمان أو مقاولة تأمين وإعادة تأمين أو هيئة لالحتياط االجتماعي.\n\nالجزء الرابع :شركة التسيير\nالقسم األول :اعتماد شركة التسيير"
    },
    {
      "provision_ref": "art120",
      "chapter": "القسم األول :اعتماد شركة التسيير",
      "section": "120",
      "title": "المادة 120",
      "content": "يمكن فقط لشركات المساهمة التي لها مقر في المغرب ،المعتمدة طبقا لهذا القسم ممارسة\nأنشطة شركة التسيير لهيئة التوظيف.\nتزاول الشركات المذكورة كنشاط رئيسي تسيير هيئة التوظيف .كما يمكنها ممارسة\nاألنشطة ذات الصلة التالية:\n تسيير محفظات األدوات المالية لفائدة أشخاص ذاتيين أو اعتباريين بموجب عقدوكالة؛\n\n-32-\n\n تقديم االستشارة لحاملي الحصص أو المساهمين المحتملين من أجل االستثمار فيهيئات التوظيف التي تقوم بتسييرها؛\n تسويق حصص أو أسهم هيئات التوظيف التي تقوم بتسييرها ،بما في ذلك الترويجواإلشهار والسعي وتلقي أوامر االكتتاب في حصصها أو أسهمها وإعادة شرائها.\nتحدد بدورية للهيئة المغربية لسوق الرساميل كيفيات ممارسة األنشطة ذات الصلة\nوالقواعد األخالقية الواجب التقيد بها لمزاولة األنشطة المذكورة."
    },
    {
      "provision_ref": "art121",
      "chapter": "القسم األول :اعتماد شركة التسيير",
      "section": "121",
      "title": "المادة 121",
      "content": "ال يجوز ألي شخص أن يكون مؤسسا لشركة مساهمة ترغب في الحصول على اعتماد\nلتسيير هيئة التوظيف أو عضوا في أجهزة إدارتها أو تسييرها أو تدبيرها أو أن يراقبها أو\nيديرها أو يدب ر شؤونها أو يسيرها أو يمثلها بأي صفة من الصفات سواء بصورة مباشرة أو\nغير مباشرة:\n )1إذا صدر في حقه حكم حائز لقوة الشيء المقضي به في الحاالت التالية:\n في جريمة أو في إحدى الجنح المنصوص عليها في الفصول من 334إلى 391ومن 505إلى 574من مجموعة القانون الجنائي؛\n في إحدى الجنح المنصوص عليها في المادة 384من القانون رقم 17.95المتعلقبشركات المساهمة والمادة 107من القانون رقم 5.96المتعلق بشركة التضامن\nوشركة التوصية البسيطة وشركة التوصية باألسهم والشركة ذات المسؤولية\nالمحدودة وشركة المحاصة؛\n في إحدى الجنح المنصوص عليها في المواد 754و 755و 757من القانون رقم 15.95بمثابة مدونة التجارة؛\n في إحدى الجرائم المتعلقة بمكافحة اإلرهاب؛ في إحدى الجرائم المنصوص عليها في النصوص التشريعية والتنظيمية المتعلقةبالصرف؛\n في إحدى الجرائم المتعلقة بمكافحة غسل األموال؛ في إحدى الجرائم المنصوص عليها في هذا القانون. )2إذا صدر في حقه حكم حائز لقوة الشيء المقضي به من محكمة أجنبية في إحدى\nالجرائم المماثلة لتلك المذكورة في البند )1أعاله.\n )3إذا تم التشطيب عليه من جدول أو الئحة مهنة منظمة.\n-33-"
    },
    {
      "provision_ref": "art122",
      "chapter": "القسم األول :اعتماد شركة التسيير",
      "section": "122",
      "title": "المادة 122",
      "content": "يجب على كل شركة قبل ممارسة أنشطة شركة التسيير لهيئة التوظيف ،أن تكون معتمدة\nمسبقا بمقرر للهيئة المغربية لسوق الرساميل .ويمكن أن يحدد االعتماد عالوة على النشاط\nالرئيسي األنشطة ذات الصلة التي يمكن لشركة التسيير مزاولتها."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يوجه الممثل القانوني لشركة المساهمة طلب االعتماد إلى الهيئة المغربية لسوق الرساميل\nقصد الدراسة .ويكون الطلب المذكور مرفقا بملف يتضمن ال سيما الوثائق والمعلومات التالية:\n )1مشروع النظام األساسي للشركة الذي يكون الغرض منه ممارسة النشاط الرئيسي\nلتسيير هيئة أو عدة هيئات توظيف خاضعة للقانون المغربي أو خاضعة لقوانين\nأجنبية؛\n )2رأسمال الشركة تم تحريره بالكامل ،والذي ال يمكن أن يقل عن خمسة ( )5ماليين\nدرهم؛\n )3هوية المسيرين وتجربتهم المهنية؛\n )4هوية المستخدمين وتجربتهم المهنية وعند االقتضاء تأهيلهم؛\n )5هوية ومبلغ مساهمات الشركاء المباشرين أشخاص ذاتيين أو اعتباريين وغير\nالمباشرين الذين في حوزتهم على األقل %10من الرأسمال أو من حقوق التصويت؛\n )6وصف تنظيم الشركة ومواردها البشرية ووسائلها التقنية؛\n )7وصف نظام المراقبة الداخلية المنصوص عليه في المادة 139أدناه؛\n )8خطة عمل مفصلة لألنشطة.\nتحدد بدورية للهيئة المغربية لسوق الرساميل كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "يترتب عن إيداع الملف الكامل المرفق بطلب االعتماد تسليم وصل بالتسلم مؤرخ بصفة\nقانونية من طرف الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "تتوفر الهيئة المغربية لسوق الرساميل على أجل ستين ( )60يوما من أيام العمل ابتداء\nمن تاريخ إيداع طلب االعتماد لدراسة الملف المرفق بالطلب المذكور.\nيمكن للهيئة المغربية لسوق الرساميل ،خالل األجل المذكور ،أن تطلب من الشركة جميع\nالوثائق والمعلومات التكميلية التي تراها ضرورية من أجل دراسة الملف .ويترتب عن الطلب\n-34-\n\nالمذكور وقف األجل المنصوص عليه في الفقرة األولى أعاله ويجري سريانه ابتداء من\nالتوصل بالوثائق والمعلومات المذكورة.\nتنهي الهيئة المغربية لسوق الرساميل دراسة الملف وتلغي طلب االعتماد عند عدم\nتوصلها بالوثائق أو المعلومات التكميلية داخل األجل المحدد في الطلب المنصوص عليه في\nالفقرة الثانية من هذه المادة وتخبر بذلك الشركة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "يجب أن يبلغ مقرر الهيئة المغربية لسوق الرساميل بمنح اعتماد شركة التسيير أو رفضه\nبكل وسيلة تثبت التسلم .ويجب أن يكون رفض االعتماد مبررا.\nينشر مقرر اعتماد شركة التسيير في الجريدة الرسمية .وترسل نسخة منه إلى اإلدارة\nوالجمعية المهنية المنصوص عليها في المادة 172أدناه."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "ي خضع كل تغيير يطرأ على نشاط شركة التسيير أو على مقرها أو على مراقبتها حسب\nمدلول المادة 144من القانون السالف الذكر رقم 17.95أو على التسيير اإلداري لهيئات\nالتوظيف أو على تسييرها المحاسبي أو هما معا ،العتماد جديد من الهيئة المغربية لسوق\nالرساميل وفق نفس األشكال المنصوص عليها في المواد من 122إلى 126أعاله."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "تمسك الهيئة المغربية لسوق الرساميل الئحة شركات التسيير المعتمدة وتقوم بتحيينها.\nوتنشر الالئحة المذكورة على الموقع اإللكتروني للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "ي جوز للهيئة المغربية لسوق الرساميل أن تعلن سحب اعتماد شركة التسيير في إحدى\nالحاالت التالية:\n -1بطلب من شركة التسيير؛\n -2عندما تعلن شركة التسيير فتح مسطرة صعوبة المقاولة طبقا ألحكام الكتاب الخامس\nمن القانون رقم 15.95السالف الذكر؛\n -3عندما ال تستخدم اعتمادها داخل أجل اثني عشر ( )12شهرا من تاريخ منحه لها؛\n -4عندما تتوقف عن مزاولة نشاطها الرئيسي لمدة تزيد عن اثني عشر ( )12شهرا؛\n -5عندما لم تعد تستوفي أحد الشروط التي على أساسها منح لها االعتماد.\n\n-35-\n\nكما يمكن للهيئة المغربية لسوق الرساميل أن تعلن بقرار سحب اعتماد شركة التسيير\nكعقوبة تأديبية بعد استطالع رأي المجلس التأديبي المنصوص عليه في المادة 14من القانون\nرقم 43.12المتعلق بالهيئة المغربية لسوق الرساميل"
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "ينشر مقرر ا لهيئة المغربية لسوق الرساميل بسحب اعتماد شركة التسيير في الجريدة\nالرسمية .وترسل نسخة منه لإلدارة وللجمعية المهنية المنصوص عليها في المادة 172أدناه\nويترتب عن ذلك شطبها من الالئحة المنصوص عليها في المادة 128أعاله."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "يتوفر حاملو الحصص أو المساهمون في هيئة التوظيف التي تم سحب اعتماد شركة\nتسييرها ،على أجل ثالثة ( )3أشهر ابتداء من تاريخ سحب االعتماد لتعيين شركة تسيير جديدة\nمعتمدة .تظل شركة التسيير خالل األجل المذكور مسؤولة عن حماية مصالح حاملي الحصص\nأو المساهمين في هيئة التوظيف التي تسيرها وتخضع لمراقبة الهيئة المغربية لسوق الرساميل\nالتي تتأكد من أن تسيير الهيئة المذكورة يتم وفق هذا القانون ونظام تسييرها أو نظامها\nاألساسي.\nيجب على الهيئة المغربية لسوق الرساميل إذا لم يتم تعيين شركة تسيير جديدة خالل\nاألجل المنصوص عليه في الفقرة األولى أعاله ،سحب اعتماد هيئة التوظيف وتعيين مصف\nلها."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "ت خضع شركة التسيير التي تم سحب اعتمادها ،للتصفية وفق أحكام القانون رقم 17.95\nالمتعلق بشركات المساهمة.\n\nالقسم الثاني :مهام شركة التسيير"
    },
    {
      "provision_ref": "art133",
      "chapter": "القسم الثاني :مهام شركة التسيير",
      "section": "133",
      "title": "المادة 133",
      "content": "تعتبر شركة التسيير وكيال للصندوق أو الممثل القانوني لشركة االستثمار حسب الحالة.\nتتصرف شركة التسيير باسم هيئة التوظيف ولحسابها وتمارس الحقوق المرتبطة\nباألدوات المالية التي في حوزة هيئة التوظيف التي تسيرها.\nتمثل شركة التسيير هيئة التوظيف إزاء األغيار وأمام القضاء للدفاع والمطالبة بحقوق\nومصالح حاملي الحصص أو المساهمين.\n\n-36-"
    },
    {
      "provision_ref": "art134",
      "chapter": "القسم الثاني :مهام شركة التسيير",
      "section": "134",
      "title": "المادة 134",
      "content": "ت سير بصفة حصرية شركة التسيير هيئة التوظيف لمصلحة حاملي الحصص أو\nالمساهمين طبقا ألحكام هذا القانون وبنود نظام تسيير الهيئة المذكورة أو نظامها األساسي\nوبيان معلوماتها."
    },
    {
      "provision_ref": "art135",
      "chapter": "القسم الثاني :مهام شركة التسيير",
      "section": "135",
      "title": "المادة 135",
      "content": "يجب على شركة التسيير أن تتقيد وأن تنفذ استراتيجية االستثمار الخاصة بهيئة التوظيف\nالمنصوص عليها في نظام تسييرها أو نظامها األساسي وبيان معلوماتها."
    },
    {
      "provision_ref": "art136",
      "chapter": "القسم الثاني :مهام شركة التسيير",
      "section": "136",
      "title": "المادة 136",
      "content": "يجب أن تتوفر شركة التسيير باستمرار على أموال ذاتية تعادل على األقل خمسة ماليين\n( ) 5.000.000درهم وترفع من مبلغ أموالها الذاتية بمبلغ إضافي يعادل %0.01عن مبلغ\nاألصول الصافية لهيئات التوظيف التي تسيرها الذي يفوق 1مليار درهم.\nوال تكون شركة التسيير ملزمة برفع أموالها الذاتية عندما يصل مبلغها إلى خمسين مليون\n( )50.000.000درهم\nتحدد العناصر المكونة لألموال الذاتية لشركة التسيير من لدن اإلدارة باقتراح من الهيئة\nالمغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art137",
      "chapter": "القسم الثاني :مهام شركة التسيير",
      "section": "137",
      "title": "المادة 137",
      "content": "ال يمكن لشركة التسيير أن توظف أموالها الذاتية المنصوص عليها في المادة 136أعاله\nإال في األصول التي تحدد اإلدارة الئحتها باقتراح من الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art138",
      "chapter": "القسم الثاني :مهام شركة التسيير",
      "section": "138",
      "title": "المادة 138",
      "content": "يجب على شركة التسيير التوفر بصفة دائمة على الموارد البشرية واإلمكانيات التنظيمية\nوالتقنية التي تسمح لها بممارسة نشاطها ويجب عليها إثبات ذلك في كل وقت وحين للهيئة\nالمغربية لسوق الرساميل التي تتأكد من مدى مالءمة الموارد واإلمكانيات المذكورة مقارنة\nبمبلغ األصول الخاضعة لتسييرها والمخاطر المرتبطة بها.\nتحدد كيفيات تطبيق هذه المادة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art139",
      "chapter": "القسم الثاني :مهام شركة التسيير",
      "section": "139",
      "title": "المادة 139",
      "content": "يجب على شركة التسيير أن تضع تحت المسؤولية المباشرة لمدرائها نظاما دائما للمراقبة\nالداخلية يمكن مما يلي:\n\n-37-\n\n التأكد من مدى مطابقة العمليات التي تقوم بها لحساب هيئات التوظيف التي تسيرهامع هذا القانون والنصوص المتخذة لتطبيقه؛\n مراقبة وقياس المخاطر المتعلقة بأنشطتها وبهيئات التوظيف التي تسيرها.يتعين على شركة التسيير في كل وقت وحين قياس المخاطر المتعلقة بهيئات التوظيف\nالتي تسيرها ودرجة تعرض الهيئات المذكورة للمخاطر المرتبطة بمختلف عناصر أصولها ال\nسيما تلك المتعلقة باألدوات المالية اآلجلة.\nتحدد كيفيات تطبيق هذه المادة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "ي جب على شركة التسيير وضع التدابير الكفيلة للوقاية وتدبير تنازع المصالح ال سيما\nفيما يتعلق بالتنظيم والمراقبة وذلك من أجل وقاية وتحديد وتدبير الوضعيات التي قد تكون\nمصلحة شركة التسيير أو أحد أجرائها أو مدرائها أو متصرفيها تتعارض مع مصلحة حاملي\nالحصص أو المساهمين في هيئة التوظيف التي تسيرها.\nكما تقوم شركة التسيير بالنسبة لكل معاملة بما في ذلك عمليات االستحفاظ أو إقراض\nالسندات التي تنجزها لفائدة هيئة التوظيف التي تسيرها ،باتخاذ جميع التدابير الالزمة للحصول\nعلى أفضل سعر وأقل التكاليف والتنفيذ السريع واآلمن لتلك المعامالت.\nتحدد كيفيات تطبيق هذه المادة بدورية للهيئة المغربية لسوق الرساميل"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "ال يجب أن تستخدم شركة التسيير أصول هيئة التوظيف لحسابها الخاص .وال يجوز لها\nأن تنجز عمليات إقراض أو اقتراض السندات أو عمليات االستحفاظ أو عمليات اقتناء السندات\nأو تفويتها مع هيئات التوظيف التي تسيرها."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "المادة 142",
      "content": "ال يمكن لشركة التسيير أن تصدر أمرا ببيع أو إقراض أي أداة مالية ليست في حوزة هيئة\nالتوظيف."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "المادة 143",
      "content": "ال يمكن لشر كة التسيير أن تأخذ مساهمات إال في الشركات التي يكون غرضها مرتبط\nبالتسيير الجماعي لألصول أو له صلة بأنشطتها .يجب أال يترتب على المساهمات المذكورة\nأي تعارض في المصالح.\n\n-38-"
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "المادة 144",
      "content": "يجب أن توقف شركة التسيير كل إعادة شراء حصص هيئة التوظيف أو أسهمها ،عندما\nتصل األ صول الصافية للهيئة نصف المبلغ األدنى للحصص األولى للصندوق أو لرأسمال\nشركة االستثمار المنصوص عليهما على التوالي في المادتين 20و 28أعاله.\nعندما تظل األصول الصافية لهيئة التوظيف أقل من نصف المبلغ األدنى المذكور خالل\nمدة تزيد عن شهرين ،وجب وقف عمليات إصدار الحصص أو األسهم وإعادة شرائها .وفي\nهذه الحالة ،تتوفر شركة التسيير على أجل شهرين ابتداء من تاريخ الوقف المذكور للشروع\nفي تصفية هيئة التوظيف أو إنجاز إحدى العمليات المنصوص عليها في المادتين 77و78\nأعاله.\nيجب على شركة التسيير إخبار الهيئة المغربية لسوق الرساميل على الفور بكل قرار\nبوقف عمليات اإلصدار أو إعادة الشراء."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "يجب على شركة التسيير عند تأسيس هيئة التوظيف أن تعين مؤسسة إيداع واحدة ،وأن\nتبرم معها اتفاقية تضم البيانات الدنيا التالية:\n مهام والتزامات مؤسسة اإليداع؛ التزامات شركة التسيير؛ واجبات الطرفين في حالة التغيير أو التوقف عن ممارسة المهام؛ تعويضات مؤسسة اإليداع.المادة 146\nيجب على شركة التسيير أن تعد مدونة لألخالقيات تتقيد بها باستمرار .وتتضمن المدونة\nالمذكورة على األقل البيانات الدنيا التالية:\n - 1مبادئ وقواعد األخالقيات المتعلقة بتسيير هيئة التوظيف؛\n - 2قواعد التسيير وتفادي تنازع المصالح؛\n - 3قواعد األخالقيات المطبقة على أجراء شركة التسيير.\nتحدد كيفيات تطبيق هذه المادة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "تتقاضي شركة التسيير من هيئة التوظيف مصاريف التسيير .تحدد اإلدارة باقتراح من\nال هيئة المغربية لسوق الرساميل النسبة القصوى للمصاريف المذكورة وكيفيات حسابها .وال\n-39-\n\nيمكن لشركة التسيير أن تلزم هيئة التوظيف المذكورة بمصاريف أخرى غير تلك المنصوص\nعليها في نظام تسييرها أو نظامها األساسي وبيان معلوماتها.\n\nالقسم الثالث :تفويض التسيير اإلداري أو المحاسباتي لهيئة التوظيف"
    },
    {
      "provision_ref": "art148",
      "chapter": "القسم الثالث :تفويض التسيير اإلداري أو المحاسباتي لهيئة التوظيف",
      "section": "148",
      "title": "المادة 148",
      "content": "ي مكن لشركة التسيير عندما ينص على ذلك نظام تسيير هيئة التوظيف أو نظامها\nاألساسي ،أن تفوض التسيير اإلداري أو المحاسباتي أو هما معا لهيئة أو عدة هيئات التوظيف،\nتحت مسؤوليتها ومراقبتها إلى شركة تتوفر على الموارد البشرية والوسائل التقنية والمالية\nوالتنظيمية الالزمة لذلك .يجب على الشركتين إبرام عقد تفويض تحدد بياناته الدنيا بدورية\nللهيئة المغربية لسوق الرساميل.\nيجوز للهيئة المغربية لسوق الرساميل في أي وقت وحين أن تجري مراقبة من خالل\nالوثائق وفي عين المكان للشركة التي تم التفويض لها بالتسيير اإلداري أو المحاسباتي أو هما\nمعا ،بغية التأكد من توفرها على الموارد والوسائل المذكورة.\nتحدد كيفيات تطبيق هذه المادة بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art149",
      "chapter": "القسم الثالث :تفويض التسيير اإلداري أو المحاسباتي لهيئة التوظيف",
      "section": "149",
      "title": "المادة 149",
      "content": "ال يجب تفويض التسيير اإلداري أو المحاسبي أو هما معا إلى شركة تسيير معتمدة.\nال يجوز للشركة المفوض لها بالتسيير اإلداري أو المحاسباتي أو هما معا أن تقوم\nبتفويض التسيير المذكور."
    },
    {
      "provision_ref": "art150",
      "chapter": "القسم الثالث :تفويض التسيير اإلداري أو المحاسباتي لهيئة التوظيف",
      "section": "150",
      "title": "المادة 150",
      "content": "يجب على شركة التسيير أن تضع أنظمة تمكنها من التتبع والمراقبة الفعليين في كل وقت\nوحين ألنشطة الشركة المفوض لها التسيير اإلداري أو المحاسباتي أو هما معا.\nيمكن لشركة التسيير أن تنهي تفويض التسيير اإلداري أو المحاسباتي أو هما معا في كل\nوقت وحين أو في حالة عدم التقيد ببنود عقد التفويض وأن تخبر بذلك على الفور الهيئة المغربية\nلسوق الرساميل وإيداع طلب اعتماد جديد طبقا ألحكام المادة 127أعاله."
    },
    {
      "provision_ref": "art151",
      "chapter": "القسم الثالث :تفويض التسيير اإلداري أو المحاسباتي لهيئة التوظيف",
      "section": "151",
      "title": "المادة 151",
      "content": "تخضع الشركة المفوض لها التسيير اإلداري أو المحاسباتي أو هما معا اللتزامات شركة\nالتسيير المتعلقة بحماية المعطيات وحفظها.\n\n-40-"
    },
    {
      "provision_ref": "art152",
      "chapter": "القسم الثالث :تفويض التسيير اإلداري أو المحاسباتي لهيئة التوظيف",
      "section": "152",
      "title": "المادة 152",
      "content": "ال يمكن للشركة المفوض لها التسيير اإلداري أو المحاسباتي أو هما معا أن تحتج بكتمان\nالسر المهني إزاء مؤسسة اإليداع أو الهيئة المغربية لسوق الرساميل أو مراقبي حسابات هيئة\nالتوظيف.\n\nالقسم الرابع :نظام تدبير مخاطر سيولة أصول هيئات التوظيف"
    },
    {
      "provision_ref": "art153",
      "chapter": "القسم الرابع :نظام تدبير مخاطر سيولة أصول هيئات التوظيف",
      "section": "153",
      "title": "المادة 153",
      "content": "عندما ال تسمح شروط سيولة أصول هيئة التوظيف بتنفيذ أوامر إعادة الشراء لحصصها\nأو ألسهمها بشكل يتوافق مع مصلحة مجموع حاملي الحصص أو المساهمين ال سيما عندما\nال تجد شركة التسيير مشتريا لبعض أصول هيئة التوظيف أو عندما ال تتمكن من تقييمها بسبب\nعدم إجرائها ألي معاملة ،يجوز لها أن تستخدم بشكل مؤقت واحدة أو أكثر من آليات تدبير\nمخاطر سيولة أصول هيئات التوظيف المنصوص عليها بعده:\n -1تحديد سقف أوامر إعادة الشراء وفق الشروط المنصوص عليها في المادة 154بعده؛\n -2القيام بإعادة شراء بأدوات مالية لحصص هيئة التوظيف أو أسهمها وفق الشروط\nالمنصوص عليها في المادة 155أدناه؛\n -3وقف إعادة شراء حصص هيئة التوظيف أو أسهمها وإصدار حصص جديدة أو أسهم\nجديدة وذلك وفق الشروط المنصوص عليها في المادة 156أدناه.\nكما يجوز لشركة التسيير في إحدى الحاالت المنصوص عليها في الفقرة األولى من هذه\nالمادة أن تباشر بعملية انفصال الهيئة المذكورة وفق الشروط والكيفيات المنصوص عليها في\nالمواد من 157إلى 161أدناه."
    },
    {
      "provision_ref": "art154",
      "chapter": "القسم الرابع :نظام تدبير مخاطر سيولة أصول هيئات التوظيف",
      "section": "154",
      "title": "المادة 154",
      "content": "يمكن لشركة التسيير بصفة مؤقتة ،أن تقوم بتحديد سقف أوامر إعادة الشراء الصافية\nلحصص هيئة التوظيف أو أسهمها ،عندما تفوق األوامر حدا أدنى من أصول هيئة التوظيف\nالمذكورة .وتحدد عتبة تحديد سقف األوامر المذكور ومدته القصوى من لدن اإلدارة باقتراح\nمن الهيئة المغربية لسوق الرساميل.\nيتم تطبيق تحديد السقف المذكور بتنفيذ أوامر إعادة الشراء خالل عدة تواريخ لحساب\nقيمة التصفية وفق الشروط التالية:\n التطبيق بصورة متساوية لحد سقف األوامر على جميع أوامر إعادة الشراء؛\n التطبيق بصورة متساوية لتقليص تنفيذ األوامر على جميع أوامر إعادة الشراء\nلحاملي الحصص أو المساهمين.\n-41-\n\nيعتبر أمر إعادة الشراء المؤجل أمرا جديدا عند تاريخ قيمة التصفية الموالية .ويجوز\nإلغاؤه من قبل حامل الحصص أو المساهم المعني وفق الشروط والكيفيات المنصوص عليها\nفي نظام تسيير لهيئة التوظيف أو نظامها األساسي.\nيجب على شركة التسيير عندما تقوم بتحديد سقف أوامر إعادة الشراء ،أن تخبر على\nالفور الهيئة المغربية لسوق الرساميل وجميع حاملي الحصص أو المساهمين الذين لم تنفذ\nأوامرهم بكل وسيلة تثبت التسلم."
    },
    {
      "provision_ref": "art155",
      "chapter": "القسم الرابع :نظام تدبير مخاطر سيولة أصول هيئات التوظيف",
      "section": "155",
      "title": "المادة 155",
      "content": "ال يمكن لشركة التسيير أن تقوم بصورة مؤقتة بإعادة الشراء بأدوات مالية مقيدة في\nأصول هيئة التوظيف إال بعد الحصول على موافقة كتابية موقع عليها من لدن حامل الحصص\nأو المساهم المعني .وتخبر بذلك ،على الفور الهيئة المغربية لسوق الرساميل .ويتم تقييم\nاألدوات المالية محل عملية إعادة الشراء مسبقا من لدن مراقب حسابات هيئة التوظيف الذي\nيعد في هذا الشأن تقريرا للتقييم.\nيجب أن تتم إعادة الشراء بأدوات مالية ،بواسطة كل أداة مالية في أصول هيئة التوظيف\nبما يتناسب مع نصيب حامل الحصص أو المساهم المعني .وعندما ال يسمح نصيب حامل\nالحصص أو المساهم المعني من الحصول على عدد صحيح من األدوات المالية ،يتم دفع الباقي\nفي شكل أدوات مالية معينة بعد موافقة كتابية موقع عليها من قبل جميع حاملي الحصص أو\nالمساهمين."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "المادة 156",
      "content": "ي جوز لشركة التسيير بصفة مؤقتة وقف إعادة شراء حصص هيئة التوظيف أو أسهمها\nوإصدار حصص جديدة أو أسهم جديدة لمدة أقصاها ثالثين ( )30يوما وتخبر بذلك على الفور\nالهيئة المغربية لسوق الر ساميل وجميع حاملي الحصص أو المساهمين بكل وسيلة تثبت التسلم.\nعند انقضاء المدة المذكورة وعندما تظل إحدى الحاالت التي ال تسمح بتنفيذ أوامر إعادة\nشراء حصص هيئة التوظيف أو أسهمها المنصوص عليها في الفقرة األولى من المادة 153\nأعاله قائمة ،يجوز لشركة التسيير أن تشرع في انفصال هيئة التوظيف طبقا للمواد من 157\nإلى 161أدناه."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "المادة 157",
      "content": "ا ستثناء من أحكام القسم الثالث من الجزء الثاني من هذا القانون وعندما ال يكون تفويت\nبعض أصول هيئة التوظيف في مصلحة حاملي الحصص أو المساهمين ،يمكن لشركة التسيير\nأن تباشر عملية االنفصال لهيئة التوظيف إلى هيئتين للتوظيف من أجل تمكينها في الحاالت\n\n-42-\n\nالمنصوص عليها في الفقرة األولى من المادة 153أعاله ،من االحتفاظ باألصول المذكورة\nبهيئة التوظيف المخصصة لإليواء ونقل باقي األصول إلى هيئة توظيف جديدة.\nيحصل كل حامل الحصص أو المساهم في هيئة التوظيف الجديدة على حصص أو أسهم\nتعادل نصيبه في هيئة التوظيف موضوع عملية االنفصال.\nيجب أن يكون لهيئة التوظيف الجديدة نفس الشكل ونفس شركة التسيير ونفس مؤسسة\nاإليداع ونفس مراقبي حسابات هيئة التوظيف موضوع عملية االنفصال."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "المادة 158",
      "content": "يجب على شركة التسيير عندما تقرر الشروع في عملية انفصال هيئة التوظيف أن توقف\nاالكتتاب في حصص هيئة التوظيف المذكورة أو أسهمها وإعادة شرائها دون تجاوز المدة\nالمنصوص عليها في المادة 156أعاله ،وأن تبلغ بذلك على الفور الهيئة المغربية لسوق\nالرساميل وحاملي الحصص أو المساهمين بكل وسيلة تتثبت التسلم .ولهذه الغاية ،تعد شركة\nالتسيير تقريرا يتضمن على وجه الخصوص مبررات عملية االنفصال وعناصر األصول التي\nسيتم نقلها والحصص الجديدة أو األسهم الجديدة التي سوف تمنح لكل حامل حصص أو مساهم\nوكلفة العملية المذكورة والكيفيات التي ستتم وفقها عملية االنفصال طبقا لنظام تسيير هيئة\nالتوظيف أو لنظامها األساسي .تحدد معلومات وبيانات التقرير المذكور بدورية للهيئة المغربية\nلسوق الرساميل.\nيجب على شركة التسيير خالل عشرين ( )20يوما كأجل أقصى قبل انقضاء أجل الوقف\nالمذكور ،إرسال التقرير السالف الذكر إلى الهيئة المغربية لسوق الرساميل وإلى حاملي\nالحصص أو المساهمين وإيداع طلب اعتماد هيئة التوظيف الجديدة لدى الهيئة المغربية لسوق\nالرساميل.\nاستثناء من أحكام المادة 83أعاله ،ال تلزم هيئة التوظيف المخصصة لإليواء بالحصول\nعلى اعتماد جديد."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "يجب أن يرفق طلب اعتماد هيئة التوظيف الجديدة بملف مماثل لملف هيئة التوظيف محل\nعملية االنفصال وال سيما فيما يخص بنود نظام تسييرها أو نظامها األساسي."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "المادة 160",
      "content": "استثناء من أحكام الفقرة الثانية من المادة 12أعاله ،تتوفر الهيئة المغربية لسوق\nالرساميل لمنح اعتماد هيئة التوظيف الجديدة أو رفضه على أجل عشرة ( )10أيام عمل ابتداء\nمن تاريخ توصلها بملف طلب االعتماد .ويجب أن يكون الرفض مبررا.\n\n-43-"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "المادة 161",
      "content": "بعد منح الهيئة المغربية لسوق الرساميل اعتماد هيئة التوظيف الجديدة ،ال تحتفظ هيئة\nالتوظيف المخصصة لإليواء إال باألصول التي ال يكون تفويتها في مصلحة حاملي الحصص\nأو المساهمين وال يمكن لها إصدار حصص جديدة أو أسهم جديدة أو القيام بإعادة شراء\nحصصها أو أسهمها .وتسير شركة التسيير هيئة التوظيف المخصصة لإليواء بغرض وحيد\nهو تفويت أصول الهيئة وتوزيع عائدات التفويت على حاملي حصصها أو مساهمها وتصفيتها\nمع تقليص مصاريف التسيير.\nاستثناء من أحكام المادتين 55و 72أعاله ،ال تلزم هيئة التوظيف المخصصة لإليواء\nبالتقيد بمعايير صنفها وبالقواعد االحترازية.\nيترتب على تفويت آخر أصول هيئة التوظيف المخصصة لإليواء سحب اعتمادها.\n\nالقسم الخامس :األحكام المتعلقة باإلخبار"
    },
    {
      "provision_ref": "art162",
      "chapter": "القسم الخامس :األحكام المتعلقة باإلخبار",
      "section": "162",
      "title": "المادة 162",
      "content": "يتعين على شركة التسيير أن تنشر في مقرها وفي مقر الشركات المكلفة بالتسويق ،قيمة\nالتصفية لكل هيئة التوظيف التي تسيرها وعموالت االكتتاب وإعادة شراء حصصها أو أسهمها\nوذلك خالل أول يوم من أيام العمل يلي تاريخ حساب قيمة التصفية المذكورة .وعالوة على\nذلك ،عندما تكون حصص هيئة التوظيف أو أسهمها مدرجة في جدول أسعار سوق منظمة،\nتنشر كذلك قيمة التصفية طبقا لنظام السوق المذكور.\nكما يجب على شركة التسيير أن تقوم بنشر المعلومات المنصوص عليها في الفقرة األولى\nأعاله في جريدة اإلعالنات القانونية وعلى موقعها اإللكتروني على األقل مرة واحدة في\nاألسبوع وأن ترسلها إلى كل شخص بطلب منه.\nيجوز للهيئة المغربية لسوق الرساميل أن تطلب من شركة التسيير القيام بإعالن أو نشر\nكل معلومة أخرى تتعلق بهيئة التوظيف حسب الكيفيات وطرق اإلخبار التي تحدد بدورية\nللهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art163",
      "chapter": "القسم الخامس :األحكام المتعلقة باإلخبار",
      "section": "163",
      "title": "المادة 163",
      "content": "ترسل شركة التسيير مسبقا للهيئة المغربية لسوق الرساميل جميع الوثائق أو المعلومات\nالمتعلقة بهيئة التوظيف الموجهة للتوزيع أو النشر على حاملي الحصص أو المساهمين في\nهيئة التوظيف أو على الجمهور حسب الكيفيات والطرق التي تحدد بدورية للهيئة المغربية\nلسوق الرساميل.\n\n-44-"
    },
    {
      "provision_ref": "art164",
      "chapter": "القسم الخامس :األحكام المتعلقة باإلخبار",
      "section": "164",
      "title": "المادة 164",
      "content": "يجب أن تعد شركة التسيير لكل هيئة التوظيف التي تسيرها أو كل قسم منها جردا\nألصولها تشهد على صحته مؤسسة اإليداع ويرسل إلى الهيئة المغربية لسوق الرساميل وفق\nالكيفيات وحسب الدورية التي تحدد بدورية للهيئة المغربية لسوق الرساميل.\nيتم دون أجل إرسال نسخة من الجرد المذكور إلى مراقب الحسابات ويوضع رهن إشارة\nحاملي الحصص أو المساهمين في هيئة التوظيف أو القسم ،بمقر الشركة وعلى موقعها\nاإللكتروني."
    },
    {
      "provision_ref": "art165",
      "chapter": "القسم الخامس :األحكام المتعلقة باإلخبار",
      "section": "165",
      "title": "المادة 165",
      "content": "يجب على شركة التسيير أن تعد تقريرا لستة ( )6أشهر األولى وتقريرا سنويا برسم كل\nسنة محاسبية لكل هيئة توظيف تسيرها أو قسم منها.\nيجب أن يتضمن التقرير النصف السنوي على الخصوص المعلومات التالية:\n الموازنة؛ حساب العائدات والتكاليف؛ قائمة أرصدة اإلدارة؛ دخول هيئة التوظيف؛ قيمة التصفية التي تم حسابها عند بداية واختتام السنة المحاسبية؛ جرد األصول؛ استراتيجية االستثمار.ويجب أن يتضمن التقرير السنوي على وجه الخصوص ،المعلومات التالية:\n الموازنة؛ حساب العائدات والتكاليف؛ قائمة أرصدة اإلدارة؛ استراتيجية االستثمار؛ دخول هيئة التوظيف؛ زائد القيمة أو ناقص القيمة الذي تم تحقيقه؛ تخصيص النتائج؛-45-\n\n قيمة التصفية التي تم حسابها عند بداية واختتام السنة المحاسبية؛ جرد األصول.تحدد البيانات والمعلومات التكميلية ونموذج التقريرين المذكورين بدورية للهيئة المغربية\nلسوق الرساميل.\nيتم اإلشهاد على صحة الوثائق المحاسبية وعلى جرد األصول الواردين في التقريرين\nالمذكورين على التوالي من لدن مراقب أو مراقبي الحسابات ومؤسسة اإليداع .كما يرفق\nالتقريرين بتعليق عن األنشطة المحققة."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "المادة 166",
      "content": "يرسل التقريران المنصوص عليهما في المادة 165أعاله إلى الهيئة المغربية لسوق\nالرساميل ويتم نشرهما في جرائد اإلعالنات القانونية على التوالي في أجل ال يتجاوز شهرين\nابتداء من تاريخ اختتام ستة ( )6أشهر األولى لكل سنة محاسبية وثالثة ( )3أشهر ابتداء من\nتاريخ اختتام كل سنة محاسبية."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "المادة 167",
      "content": "يجب أن ترسل الوثائق المحاسبية التي يحتوي عليها التقريران النصف السنوي والسنوي\nإلى مراقب أو مراقبي الحسابات لإلشهاد على صحتهما على التوالي ثالثين ( )30يوما ابتداء\nمن تاريخ اختتام ستة ( )6أشهر األولى لكل سنة محاسبية وخمسة وأربعين ( )45يوما ابتداء\nمن تاريخ اختتام كل سنة محاسبية."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "المادة 168",
      "content": "يوضع دون مصاريف رهن إشارة حاملي حصص هيئة التوظيف أو مساهميها،\nالتقريران المنصوص عليهما في المادة 165أعاله وبيان المعلومات المنصوص عليه في"
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "المادة 169",
      "content": "يجب أن تخبر شركة التسيير مؤسسة اإليداع بكل تغيير في نظام تسيير هيئة التوظيف\nأو في نظامها األساسي أو في بيان معلوماتها وأن ترسل إليها كل وثيقة ضرورية للقيام بمهامها.\nكما يجب على شركة التسيير أن تخبر حاملي حصص هيئات التوظيف أو مساهميها بكل\nتغيير يطرأ في بيان المعلومات مع إمكانية طلب إعادة شراء حصصهم أو أسهمهم دون أداء\nالعموالت المحددة في المادة 43أعاله وفق الكيفيات المنصوص عليها بدورية الهيئة المغربية\nلسوق الرساميل.\n-46-"
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "المادة 170",
      "content": "ي جب على هيئات التوظيف أن ترسل إلى الهيئة المغربية لسوق الرساميل المعلومات\nالضرورية إلعداد اإلحصائيات النقدية التي ستوجه لبنك المغرب."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "المادة 171",
      "content": "يجب على شركة التسيير والشركات المكلفة بالتسويق قبل كل اكتتاب في حصص هيئات\nالتوظيف أو أسهمها أن تضع رهن إشارة حاملي الحصص أو المساهمين المحتملين نظام تسيير\nهيئة التوظيف أو نظامها األساسي وبيان معلوماتها والتقريرين النصف السنوي والسنوي\nاألخيرين وآخر جرد لألصول مشهود على صحته من لدن مؤسسة اإليداع.\n\nالقسم السادس :الجمعية المهنية"
    },
    {
      "provision_ref": "art172",
      "chapter": "القسم السادس :الجمعية المهنية",
      "section": "172",
      "title": "المادة 172",
      "content": "يجب على كل شركة تسيير معتمدة لهيئات التوظيف أن تنخرط في جمعية مهنية لشركات\nتسيير هيئات التوظيف تسمى «جمعية شركات التسيير وصناديق االستثمار المغربية « ،\nخاضعة للظهير الشريف رقم 1.58.376الصادر في 3جمادى األولى 1378\n( 15نوفمبر )1958بتنظيم الحق في تأسيس الجمعيات."
    },
    {
      "provision_ref": "art173",
      "chapter": "القسم السادس :الجمعية المهنية",
      "section": "173",
      "title": "المادة 173",
      "content": "تصادق اإلدارة بعد استطالع رأي الهيئة المغربية لسوق الرساميل على القانون األساسي\nللجمعية المشار إليها في المادة 172أعاله ،وعلى كل تغيير يطرأ عليه."
    },
    {
      "provision_ref": "art174",
      "chapter": "القسم السادس :الجمعية المهنية",
      "section": "174",
      "title": "المادة 174",
      "content": "تسه ر جمعية شركات التسيير وصناديق االستثمار المغربية على تقيد منخرطيها باألحكام\nالتشريعية والتنظيمية المطبقة عليهم وتعمل على توعيتهم بذلك .كما يجب على الجمعية\nالمذكورة أن تخبر اإلدارة والهيئة المغربية لسوق الرساميل بكل إخالل اطلعت عليه.\nتقوم الجمعية المذكورة بدراسة القضايا التي تهم ممارسة المهنة ،ال سيما تحسين تقنيات\nالتسيير وإنشاء مصالح مشتركة بين المنخرطين وإدراج تقنيات جديدة وتكوين المستخدمين.\nتتوفر الجمعية المذكورة على صالحية التقاضي عندما تعتبر أن مصالح المهنة معرضة\nللضرر.\n\n-47-"
    },
    {
      "provision_ref": "art175",
      "chapter": "القسم السادس :الجمعية المهنية",
      "section": "175",
      "title": "المادة 175",
      "content": "ي مكن لإلدارة أو الهيئة المغربية لسوق الرساميل استشارة جمعية شركات التسيير\nوصناديق االستثمار المغربية في شأن كل قضية تهم المهنة ،كما تقدم لهما اقتراحاتها التي\nتتعلق بالمهنة.\n\nالجزء الخامس :مؤسسة اإليداع"
    },
    {
      "provision_ref": "art176",
      "chapter": "القسم السادس :الجمعية المهنية",
      "section": "176",
      "title": "المادة 176",
      "content": "يعهد بمهمة حفظ أصول هيئة التوظيف وتدبير خصومها إلى مؤسسة إيداع وحيدة والتي\nال يمكن أن تكون بأي حال من األحوال شركة التسيير.\nال يحق أن تكون مؤسسة إيداع لهيئة التوظيف إال:\n البنوك المعتمدة وفق القانون السالف الذكر رقم 103.12؛\n صندوق اإليداع والتدبير.\nيجب على مؤسسة إيداع هيئة التوظيف أن توفر الموارد البشرية والوسائل التنظيمية\nوالتقنية والمالية الضرورية للقيام بمهامها."
    },
    {
      "provision_ref": "art177",
      "chapter": "القسم السادس :الجمعية المهنية",
      "section": "177",
      "title": "المادة 177",
      "content": "تتولى مؤسسة اإليداع على وجه الخصوص المهام التالية:\n حفظ أصول هيئة التوظيف؛ تسجيل األصول المذكورة في حساب هيئة التوظيف؛ تنفيذ وتسجيل العمليات التي أنجزتها شركة التسيير لحساب هيئة التوظيف؛ جمع وتنفيذ أوامر اكتتاب وإعادة شراء حصص هيئة التوظيف أو أسهمها؛ اإلشهاد على صحة جرد األصول الذي أعدته شركة التسيير.يراد بحفظ مؤسسة اإليداع ألصول هيئة التوظيف ،مسك حساب أصول الهيئة ومسك\nوضعيات أدواتها المالية اآلجلة."
    },
    {
      "provision_ref": "art178",
      "chapter": "القسم السادس :الجمعية المهنية",
      "section": "178",
      "title": "المادة 178",
      "content": "تعتبر مؤسسة اإلي داع مسؤولة إزاء شركة التسيير وحاملي الحصص أو المساهمين عن\nتنفيذ العمليات المتعلقة باألصول التي في حوزة هيئة التوظيف .وال يمكن لمؤسسة اإليداع،\nبأي حال من األحوال ،أن تستخدم أصول هيئة التوظيف لحسابها الخاص.\n\n-48-"
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "يجب على مؤسسة اإليداع إخبار شركة التسيير بما يلي:\n تنفيذ أو عدم تنفيذ العمليات المتعلقة بأصول هيئات التوظيف؛ القرارات أو العمليات المتعلقة باألدوات المالية التي في حوزة هيئة التوظيف.كما يتعين على مؤسسة اإليداع ،إثر كل عملية اكتتاب في حصص هيئة التوظيف أو\nأسهمها أو إعادة شرائها ،إرسال إشعار إلى حامل الحصص أو المساهم المعني بكل وسيلة\nتثبت التسلم خالل أجل أقصاه خمسة ( )5أيام التي تلي تاريخ تنفيذ العملية.\nيحدد نموذج اإلشعار المذكور بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "المادة 180",
      "content": "تمسك مؤسسة اإليداع بيانا بتواريخ العمليات المنجزة لحساب هيئة التوظيف.\nيجوز للهيئة المغربية لسوق الرساميل أن تطلب من مؤسسة اإليداع في كل حين جردا\nلألصول التي تتولى حفظها لحساب هيئة توظيف."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "المادة 181",
      "content": "يجب على مؤسسة اإليداع ،في إطار مزاولة مهامها التأكد من مدى صحة عمليات هيئة\nالتوظيف على وجه الخصوص:\n مطابقة العمليات الواردة في المادة 177أعاله ألحكام هذا القانون ولبنود نظام تسييرهيئة التوظيف أو نظامها األساسي وبيان معلوماتها ال سيما القواعد االحترازية\nواستراتيجية االستثمار والمبالغ الدنيا في أصول هيئة التوظيف؛\n مطابقة حساب قيمة التصفية لحصص هيئة التوظيف أو أسهمها ألحكام هذا القانونولبنود نظام تسييرها أو نظامها األساسي؛\n مطابقة مصاريف التسيير المطبقة لتلك المحددة في بيان المعلومات لهيئة التوظيف.المادة 182\nيجب على مؤسسة اإليداع أن تخبر على الفور الهيئة المغربية لسوق الرساميل وشركة\nالتسيير ومراقب الحسابات بكل اختالل تم إثباته أو اطلعت عليه خالل ممارسة مهامها."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "المادة 183",
      "content": "تعتبر مؤسسة اإليداع مسؤولة ،إزاء هيئة التوظيف وشركة تسييرها وحاملي حصصها\nأو أسهمها ،في حالة ارتكاب خطإ من شأنه أن يحول دون حيازة الهيئة ألصولها أو للحقوق\nالمرتبطة بها ،كما يجب على مؤسسة اإليداع في هذه الحالة ،العمل على استبدال األصول\n-49-\n\nالمذكورة بأخرى مماثلة وعند االقتضاء بمبلغ يعادل قيمتها في السوق وذلك بعد موافقة شركة\nالتسيير."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "المادة 184",
      "content": "عندما تكون في حيازة هيئة التوظيف أصول خاضعة لقوانين أجنبية ،يجب على مؤسسة\nاإليداع أن تعهد بحفظها تحت مسؤوليتها لمؤسسة إيداع معتمدة بصفتها بنكا طبقا للتشريع\nاألجنبي المعني."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "المادة 185",
      "content": "تمسك الهيئة المغربية لسوق الرساميل الئحة مؤسسات إيداع هيئات التوظيف وتقوم\nبتحيينها.\nويتم نشر الالئحة المذكورة على الموقع اإللكتروني للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "المادة 186",
      "content": "يجب على مؤسسة اإليداع أن تخبر على الفور الهيئة المغربية لسوق الرساميل وشركة\nالتسيير في حالة توقفها ،ألي سبب من األسباب ،عن القيام بمهامها .وفي هذه الحالة ،يجب\nعلى شركة التسيير أن تقوم داخل أجل أقصاه شهر واحد ابتداء من تاريخ إخبارها بتعيين\nمؤسسة إيداع جديدة وفق بنود نظام تسيير هيئة التوظيف أو نظامها األساسي .وإذا تعذر ذلك،\nوجب على شركة التسيير تصفية هيئة التوظيف بعد سحب اعتمادها من لدن الهيئة المغربية\nلسوق الرساميل.\nتظل مؤسسة اإلي داع التي انتهت مهامها مسؤولة إزاء هيئة التوظيف وتستمر في اتخاذ\nجميع التدابير الالزمة للحفاظ على مصالح حاملي الحصص أو المساهمين إلى غاية تعيين\nمؤسسة إيداع جديدة أو تصفية هيئة التوظيف المذكورة.\n\nالجزء السادس :مراقبة هيئة التوظيف\nالقسم األول :مراقبة الهيئة المغربية لسوق الرساميل"
    },
    {
      "provision_ref": "art187",
      "chapter": "القسم األول :مراقبة الهيئة المغربية لسوق الرساميل",
      "section": "187",
      "title": "المادة 187",
      "content": "يمكن للهيئة المغربية لسوق الرساميل ،أن تطلب من شركة تسيير هيئة التوظيف\nومؤسسات اإليداع واألشخاص الذين لهم عالقة بتسيير الهيئة وتسويق حصصها أو أسهمها\nإرسال كل الوثائق والمعلومات الضرورية إلنجاز مهمة المراقبة.\nال يمكن لشركة تسيير هيئة التوظيف أو مؤسسة اإليداع أو مراقبي الحسابات أن يحتجوا\nبكتمان السر المهني إزاء الهيئة المغربية لسوق الرساميل.\n-50-"
    },
    {
      "provision_ref": "art188",
      "chapter": "القسم األول :مراقبة الهيئة المغربية لسوق الرساميل",
      "section": "188",
      "title": "المادة 188",
      "content": "ت لزم هيئات التوظيف بأداء عمولة سنوية لفائدة الهيئة المغربية لسوق الرساميل ،تحسب\nعلى أساس األصول الصافية لهيئات التوظيف في حدود 0.35في األلف .ويجب أن تؤدى هذه\nالعمولة في أجل أقصاه ال يتجاوز آخر يوم عمل من الشهر الذي يلي نهاية كل ثالث ( )3أشهر\nمن السنة المحاسبية.\nتفرض الهيئة المغربية لسوق الرساميل على شركة التسيير عند عدم أداء العمولة في\nاآلجال المحددة في الفقرة األولى أعاله ،زيادة تحدد في %2عن كل شهر تأخير أو جزء منه\nوتحسب على أساس مبلغ العمولة الواجب أداؤه.\nتحدد كيفيات حساب العمولة المذكورة وأدائها من لدن اإلدارة باقتراح من الهيئة المغربية\nلسوق الرساميل.\n\nالقسم الثاني :مراقب الحسابات"
    },
    {
      "provision_ref": "art189",
      "chapter": "القسم الثاني :مراقب الحسابات",
      "section": "189",
      "title": "المادة 189",
      "content": "ي جب على شركة التسيير أن تعين بعد موافقة الهيئة المغربية لسوق الرساميل ،بالنسبة\nلكل هيئة التوظيف ،مراقبا أو عدة مراقبين للحسابات لمدة ثالث ( )3سنوات محاسبية قابلة\nللتجديد مرة واحدة ،وذلك استثناء من أحكام المادة 163من القانون السالف الذكر رقم .17.95\nيج ب على شركة التسيير بالنسبة لكل هيئة توظيف تسيرها ،أن تبرم اتفاقية مع مراقب\nالحسابات المعين والتي يجب أن تتضمن على األقل البيانات الدنيا التالية:\n مهام والتزامات مراقب الحسابات؛\n تعويضات مراقب الحسابات؛\n شروط وكيفيات فسخ االتفاقية.\nيجب أن يكون مراقب حسابات هيئ ة التوظيف مستقال عن مراقب أو مراقبي حسابات\nشركة التسيير."
    },
    {
      "provision_ref": "art190",
      "chapter": "القسم الثاني :مراقب الحسابات",
      "section": "190",
      "title": "المادة 190",
      "content": "مع مراعاة األحكام المنصوص عليها في هذا القسم ،تطبق على مراقبي حسابات هيئات\nالتوظيف ،األحكام المتعلقة بمراقبي الحسابات المنصوص عليها في المواد من 159إلى 181\nمن القانون السالف الذكر رقم 17.95وفي المواد من 27إلى 30من القانون السالف الذكر\nرقم .43.12\n\n-51-"
    },
    {
      "provision_ref": "art191",
      "chapter": "القسم الثاني :مراقب الحسابات",
      "section": "191",
      "title": "المادة 191",
      "content": "ي تولى مراقب الحسابات مهمة مراقبة وتتبع حسابات هيئة التوظيف طبقا ألحكام هذا\nالقانون ويشهد على صحة القوائم التركيبية لهيئة التوظيف قبل نشرها أو توزيعها."
    },
    {
      "provision_ref": "art192",
      "chapter": "القسم الثاني :مراقب الحسابات",
      "section": "192",
      "title": "المادة 192",
      "content": "يتولى مراقب الحسابات بطلب من شركة التسيير عند كل اكتتاب في هيئة التوظيف\nبأدوات مالية تقييم األدوات المالية المذكورة وإعداد تقرير تقييم في شأنها تحت مسؤوليته."
    },
    {
      "provision_ref": "art193",
      "chapter": "القسم الثاني :مراقب الحسابات",
      "section": "193",
      "title": "المادة 193",
      "content": "يجب على مراقب الحسابات أن يخبر على الفور الهيئة المغربية لسوق الرساميل بكل\nفعل أو قرار أو معلومة تهم هيئة التوظيف اطلع عليها أثناء مزاولة مهامه والتي من شأنها أن:\n -1تشكل خرقا لألحكام التشريعية أو التنظيمية التي تخضع لها هيئات التوظيف؛\n -2يكون لها تأثير مهم على الوضعية المالية؛\n -3تمس بمصالح حاملي الحصص أو المساهمين."
    },
    {
      "provision_ref": "art194",
      "chapter": "القسم الثاني :مراقب الحسابات",
      "section": "194",
      "title": "المادة 194",
      "content": "يلزم مراقب الحسابات بكتمان السر المهني.\nويخ ضع تبادل المعلومات والوثائق بين مراقب أو مراقبي الحسابات والهيئة المغربية\nلسوق الرساميل ومؤسسة اإليداع وشركة التسيير لقاعدة كتمان السر المهني.\nيخبر مراقب الحسابات ،على الفور ،الهيئة المغربية لسوق الرساميل وشركة تسيير هيئة\nالتوظيف بالمخالفات التي توصل إليها أثناء مزاولة مهامه .ويجوز له ،في حالة االستعجال،\nأن يوجه الدعوة النعقاد الجمعية العامة لشركة التسيير بعد أن يخبر بذلك مسبقا الهيئة المغربية\nلسوق الرساميل."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "المادة 195",
      "content": "يمكن للهيئة المغربية لسوق الرساميل أن تطلب من مراقبي الحسابات تقديم جميع\nالتوضيحات والتفسيرات بشأن االستنتاجات واآلراء الواردة في تقاريرهم وعند االقتضاء أن\nيضعوا رهن إشارتها وثائق العمل التي على أساسها قدموا االستنتاجات واآلراء المذكورة."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "المادة 196",
      "content": "ي جوز للهيئة المغربية لسوق الرساميل أن تطلب من شركة تسيير هيئة التوظيف إنهاء\nانتداب مراقب للحسابات والعمل على تعويضه عندما:\n ال يتقيد بأحكام هذا القانون؛\n-52-\n\n إذا صدرت في حقه عقوبات تأديبية من لدن هيئة الخبراء المحاسبين أو عقوبات جنائية\nتطبيقا ألحكام القانون السالف الذكر رقم .17.95"
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "المادة 197",
      "content": "ي حق لحاملي الحصص في الصندوق ممارسة حقوق المساهمين الواردة في أحكام\nالمادتين 164و 179من القانون السالف الذكر رقم 17.95المتعلقة بتعيين مراقبي الحسابات\nوإنهاء انتدابهم.\n\nالجزء السابع :العقوبات\nالقسم األول :العقوبات التأديبية والمالية"
    },
    {
      "provision_ref": "art198",
      "chapter": "القسم األول :العقوبات التأديبية والمالية",
      "section": "198",
      "title": "المادة 198",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تصدر عقوبات تأديبية في شكل تحذير أو إنذار\nأو توبيخ في حق شركة التسيير أو مؤسسة اإليداع اللتين ال تتقيدان بأحكام هذا القانون\nوالنصوص المتخذة لتطبيقه.\nيمكن للهيئة المغربية لسوق الرساميل دون اإلخالل بالعقوبات التأديبية الواردة في الفقرة\nاألولى أعاله ،أن تصدر عقوبات مالية ال تتجاوز مائتي ألف ( )200.000درهم عن كل إخالل\nبااللتزامات التالية:\n عندما ال تقوم شركة التسيير في كل وقت وحين بإصدار واعادة شراء حصص أو\nأسهم هيئة التوظيف باستثناء الحاالت المنصوص عليها في المادتين 144و153\nأعاله؛\n عندما ال تحترم شركة التسيير بنود نظام تسيير هيئة التوظيف أو نظامها األساسي أو\nبيان معلوماتها؛\n عندما ال تحترم شركة التسيير األحكام المنصوص عليها في المواد 15أو 16أو 26\nأو 34أو 37أو 39أو 41أو 46أو 47أو 49أعاله؛\n عندما ال تحترم شركة التسيير األحكام المنصوص عليها في القسم الثاني من الجزء\nالثاني أعاله وفي المادتين 115و 116أعاله؛\n عندما ال تحترم شركة التسيير االلتزامات المتعلقة باإلخبار والنشر في حالة إدماج أو\nإدماج وضم أو انفصال هيئة التوظيف المنصوص عليها في المادتين 82و 84أعاله؛\n عندما ال تحترم شركة التسيير االلتزامات المتعلقة بحالة تصفية هيئة التوظيف\nالمنصوص عليها في المادتين 90و 91أعاله؛\n-53-\n\n عندما ال تقوم شركة التسيير بحساب قيمة التصفية اإلرشادية المنصوص عليها في"
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "المادة 199",
      "content": "إذا ظلت العقوبات التأديبية المنصوص عليها في المادة 198أعاله دون جدوى ،يمكن\nللهيئة المغربية لسوق الرساميل أن تقوم بسحب االعتماد من شركة التسيير.\n\nالقسم الثاني :العقوبات الجنائية"
    },
    {
      "provision_ref": "art200",
      "chapter": "القسم الثاني :العقوبات الجنائية",
      "section": "200",
      "title": "المادة 200",
      "content": "دون اإلخالل بالعقوبات التأديبية المنصوص عليها في المادتين 198و 199أعاله ،يعاقب\nبالحبس من شهر واحد ( )1إلى ثالثة ( )3أشهر وبغرامة من ألف ( )1.000إلى خمسين ألف\n\n-54-\n\n( )50.000درهم أو بإحدى هاتين العقوبتين فقط كل مسير لشركة تسيير أو لمؤسسة إيداع\nحسب الحالة:\n يقوم ،لحساب هيئة التوظيف ،بعمليات اقتناء أصول أو بتوظيف السيولة في أصول\nغير تلك المنصوص عليها في المادة 51أعاله؛\n يقتطع أو يأذن باقتطاع مصاريف التسيير وعموالت تتجاوز النسب المحددة في نظام\nتسيير هيئة التوظيف أو نظامها األساسي أو بيان معلوماتها؛\n يستخدم أصول هيئة التوظيف لحسابه الخاص ،خرقا ألحكام المادتين 141و178\nأعاله؛\n يقوم لحساب هيئة التوظيف ،بعمليات بيع أدوات مالية ليست في حوزتها خرقا ألحكام"
    },
    {
      "provision_ref": "art201",
      "chapter": "القسم الثاني :العقوبات الجنائية",
      "section": "201",
      "title": "المادة 201",
      "content": "يعاقب بالحبس من ثالثة ( )3أشهر إلى سنة واحدة وبغرامة من عشرين ألف ()20.000\nإلى خمس مائة ألف ( )500.000درهم ،أو بإحدى هاتين العقوبتين فقط:\n -1كل مدير لشركة تسيير لم يقدم بيان المعلومات إلى الهيئة المغربية لسوق الرساميل\nللتأشير عليه قبل اإلصدار للجمهور للحصص األولى لهيئة التوظيف أو ألسهمها\nاألولى طبقا ألحكام المادة 46أعاله؛\n -2كل مدير لشركة تسيير أو مؤسسة إيداع ال يتأكد ،قبل كل عملية اكتتاب لحصص أو\nأسهم هيئات التوظيف ذات قواعد تسيير مخففة ،من كون المكتتب مستثمر مؤهل طبقا\nألحكام المادة 113أعاله."
    },
    {
      "provision_ref": "art202",
      "chapter": "القسم الثاني :العقوبات الجنائية",
      "section": "202",
      "title": "المادة 202",
      "content": "يعاقب بالحبس من ثالثة ( )3أشهر إلى سنتين ( )2وبغرامة من خمسين ألف ()50.000\nدرهم إلى مليوني ( )2.000.000درهم ،أو بإحدى هاتين العقوبتين فقط:\n\n-55-\n\n -1كل مدير شركة تسيير لهيئة التوظيف أو مؤسسة إيداع ،يقوم بتلقي االكتتابات قبل\nاعتماد هيئة التوظيف أو بعد سحب اعتمادها؛\n -2كل مدير لمؤسسة إيداع وكل مستخدم ينفذ أوامر شركة تسيير هيئة التوظيف تخالف\nأحكام هذا القانون أو بنود نظام تسيير هيئات التوظيف أو نظامها األساسي أو بيان\nمعلوماتها؛\n -3كل مراقب للحسابات ال يطبق االلتزامات المنصوص عليها في المواد 92و191\nو 192أعاله؛\n -4كل شخص خرقا ألحكام المادة 121أعاله ،يراقب أو يدير أو يسير أو يدبر أو يمثل\nبأي شكل مباشرة أو بواسطة شركة تسيير هيئة التوظيف؛\n -5كل شخص يتصرف لحسابه أو لحساب اآلخرين ،يستخدم بغير حق اسم شركة\nوتسمية تجارية وإعالن وبصورة عامة كل عبارة تحمل على الظن بأنه مؤهل لتسيير\nهيئات التوظيف ،دون التوفر على اعتماد شركة تسيير هيئات التوظيف طبقا ألحكام"
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "المادة 203",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا القسم إلى الضعف.\nاستثناء من أحكام المادتين 156و 157من مجموعة القانون الجنائي ،يعتبر في حالة\nالعود ،كل شخص سبق أن صدر في حقه حكما اكتسب قوة الشيء المقضي به الرتكابه إحدى\nالجرائم المنصوص عليها في المواد من 200إلى 202أعاله قام بارتكاب نفس الجريمة داخل\nأجل ثالث سنوات ابتداء من تاريخ صدور الحكم المذكور.\n\n-56-"
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "المادة 204",
      "content": "استثناء من أحكام المواد 55و 149و 150من مجموعة القانون الجنائي ،ال يجوز\nتخفيض الغرامات المنصوص عليها في هذا القسم إلى دون الحد األدنى القانوني ،كما ال يجوز\nاألمر بوقف التنفيذ إال فيما يخص عقوبات الحبس."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "المادة 205",
      "content": "يلتزم أعضاء أجهزة إدارة وتسيير وتدبير ومستخدمو شركة تسيير هيئة التوظيف بكتمان\nالسر المهني فيما يتعلق بجميع المعلومات التي يطلعون عليها بأي صفة من الصفات ،تحت\nطائلة العقوبات المنصوص عليها في المادة 446من مجموعة القانون الجنائي.\n\nالجزء الثامن :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "المادة 206",
      "content": "ي نسخ ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،الظهير الشريف المعتبر بمثابة\nقانون رقم 1.93.213الصادر في 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق بالهيئات\nالمكلفة بالتوظيف الجماعي للقيم المنقولة.\nتعوض على النحو التالي :عبارة «الهيئات المكلفة بالتوظيف الجماعي للقيم\nالمنقولة« وعبارة «صندوق التوظيف المشترك« على التوالي بالعبارتين التاليتين «هيئات\nالتوظيف الجماعي للقيم المنقولة« و «الصندوق الجماعي للتوظيف« في جميع النصوص\nالتشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "المادة 207",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\nوتعتبر المؤسسات المسيرة القائمة ابتداء من التاريخ المذكور معتمدة بقوة القانون بصفتها\nشركات تسيير لهيئات التوظيف باستثناء تلك التي تقوم بتفويض التسيير وتتوفر على أجل اثنا\nعشر ( )12شهرا ابتداء من التاريخ المذكور لتتالءم مع أحكام البند )2من المادة 123والمادة\n 136من هذا القانون.\n\n-57-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}