{
  "id": "ma-adala-constitutional-3532",
  "type": "statute",
  "title": "دستور المملكة المغربية لسنة 1970",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/568",
  "description": "Discovered from Adala portal, folder: constitutional (دساتير المملكة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يصدر جنابنا الشريف االمر بتنفيذ الدستور المضاف نصه الى ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يلغى الدستور الصادر االمر بتنفيذه يوم 17رجب 14( 1382دجنبر .)1962\nوحرر بالرباط في 27جمادى االولى 31( 1390يوليوز .)1970\n\n - 1الجريدة الرسمية عدد 3013مكرر بتاريخ 28جمادى االولى ( 1390فاتح غشت ،)1970ص .1930\n-2-\n\nالدستـــــــور\n\nتصـديـر\nالمملكة المغربية دولة اسالمية ذات سيادة كاملة ،لغتها الرسمية هي اللغة العربية ،وهي\nجزء من المغرب الكبير.\nوبصفتها دولة افريقية ،فإنها تجعل من بين أهدافها تحقيق الوحدة اإلفريقية.\nوادراكا منها لضرورة ادراج عملها في اطار المنظمات الدولية ،فان المملكة المغربية\nالتي أصبحت عضوا عامال نشيطا في هذه المنظمات تتعهد بالتزام ما تقتضيه مواثيقها من\nمبادئ وحقوق وواجبات.\nكما تؤكد عزمها على مواصلة العمل للمحافظة على السلم واالمن في العالم.\n\nالبـاب األول :أحكـام عامـة\nالمبادئ األساسية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "اال حزاب السياسية والمنظمات النقابية والمجالس الجماعية والغرف المهنية تساهم في\nتنظيم المواطنين وتمثيلهم.\nونظام الحزب الوحيد نظام غير مشروع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "القانون هو اسمى تعبير عن ارادة االمة ويجب على الجميع االمتثال له ،وليس للقانون\nأثر رجعي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "االسالم دين الدولة ،والدولة تضمن لكل واحد حرية ممارسة شؤونه الدينية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "علم المملكة هو اللواء االحمر الذي يتوسطه نجم أخضر خماسي الفروع.\nشعار المملكة :هللا ،الوطن ،الملك.\n\nحقوق المواطنين السياسية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "الرجل والمرأة متساويان في التمتع بالحقوق السياسية.\nلكل مواطن ذكرا كان أو أنثى الحق في أن يكون ناخبا اذا كان بالغا سن الرشد ومتمتعا\nبحقوقه المدنية والسياسية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يضمن الدستور لجميع المواطنين:\n حرية التجول وحرية االستقرار بجميع أرجاء المملكة؛\n حرية الرأي وحرية التعبير بجميع أشكاله وحرية االجتماع؛\n حرية تأسيس الجمعيات وحرية االنخراط في أية منظمة نقابية وسياسية حسب\nاختيارهم.\nوال يمكن أن يوضع حد لممارسة هذه الحريات إال بمقتضى القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يلقى القبض على أحد وال يعتقل وال يعاقب اال في االحوال وحسب االجراءات\nالمنصوص عليها في القانون.\nالمنزل ال تنتهك حرمته وال تفتيش وال تحقيق اال طبق الشروط واالجراءات المنصوص\nعليها في القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن جميع المواطنين أن يتقلدوا الوظائف والمناصب العمومية ،وهم سواء فيما يرجع\nللشروط المطلوبة لنيلها.\n\n-4-\n\nحقوق المواطن االقتصادية واالجتماعية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "حق االضراب مضمون.\nوسيبين قانون تنظيمي الشروط واالجراءات التي يمكن معها ممارسة هذا الحق."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "حق الملك مضمون.\nللقانون أن يحد من مداه واستعماله إذا دعت الى ذلك ضرورة النمو االقتصادي\nواالجتماعي المخطط للبالد.\nوال يمكن نزع الملكية اال في االحوال وحسب االجراءات المنصوص عليها في القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "على المواطنين جميعهم أن يساهموا في الدفاع عن الوطن."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "على الجميع أن يتحملوا ،كل على قدر استطاعته ،التكاليف العمومية التي للقانون وحده\nالصالحية الحداثها وتوزيعها حسب االجراءات المنصوص عليها في هذا الدستور."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "على الجميع أن يتحملوا متضامنين التكاليف الناتجة عن الكوارث التي تصيب البالد.\n\nالبـاب الثانـي :الملـكيـة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "الملك أمير المومنين والممثل االسمى لالمة ورمز وحدتها وضامن دوام الدولة\nو استمرارها ،وهو حامي حمى الدين والساهر على احترام الدستور ،وله صيانة حقوق\nوحريات المواطنين والجماعات والهيآت.\nوهو الضامن الستغالل البالد وحوزة المملكة في دائرة حدودها الحقة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ان عرش المغرب وحقوقه الدستورية تنتقل بالوراثة الى الولد الذكر االكبر سنا من ذرية\nجاللة الملك الحسن الثاني ،ثم إلى ابنه االكبر سنا وهكذا ما تعاقبوا ما عدا اذا عين الملك قيد\n-5-\n\nحياته خلفا له ولدا آخر من أبنائه غير الولد االكبر سنا ،فان لم يكن ولد ذكر من ذرية الملك\nفالملك ينتقل ا لى أقرب أقربائه من جهة الذكور ثم إلى ابنه طبق الترتيب والشروط السابقة\nالذكر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعتبر الملك غير بالغ سن الرشد قبل نهاية السنة الثامنة عشرة من عمره ،والى أن يبلغ\nسن الرشد يمارس مجلس وصاية اختصاصات العرش وحقوقه الدستورية باستثناء ما يتعلق\nمنها بمراجعة الدستور ويعمل مجلس الوصاية كهيئة استشارية بجانب الملك حتى يدرك تمام\nالسنة الثانية والعشرين من عمره.\nيرأس مجلس الوصاية أقرب االقرباء إلى الملك من جهة الذكور وأكبرهم سنا بشرط أن\nيكون بلغ من العمر احدى وعشرين سنة كاملة ويتركب مجلس الوصاية باالضافة إلى رئيسه\nمن الرئيس االول للمجلس االعلى ورئيس مجلس النواب وسبع شخصيات يعينهم الملك بمحض\nاختياره.\nقواعد سير مجلس الوصاية تحدد بقانون تنظيمي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعين الملك الوزير األول والوزراء ويعفيهم من مهامهم ويقيلهم إن استقالوا."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يصدر الملك االمر بتنفيذ القانون ،وله أن يجري استفتاء بشأنه أو يطلب قراءته من جديد\nطبق الشروط المنصوص عليها بالباب الخامس."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "للملك حق حل مجلس النواب بظهير شريف طبق الشروط المبينة في الفصلين 69و71\nمن الباب الخامس."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "للملك أن يخاطب مجلس النواب واالمة ،وال يمكن أن يكون مضمون خطابه موضع أي\nنقاش.\n-6-"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمارس الملك السلطة التنظيمية وتحدد ظهائر شريفة الميادين التي يفوض فيها الملك هذه\nالسلطة للوزير األول.\nالظهائر الشريفة توقع بالعطف من الوزير االول ماعدا الظهائر المنصوص عليها في\nهذا الفصل والفصول ( 21المقطع الثاني) .94 -84 -77 -69 -66 -35 -24"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "الملك هو القائد االعلى للقوات المسلحة الملكية ،وله حق التعيين في الوظائف المدنية\nوالعسكرية كما له أن يفوض لغيره ممارسة هذا الحق."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يعتمد الملك السفراء لدى الدول االجنبية والمنظمات الدولية ولديه يعتمد السفراء وممثلو\nالمنظمات الدولية.\nيوقع الملك المعاهدات ويصادق عليها غير أنه ال يصادق على المعاهدات التي تترتب\nعنها تكاليف تلزم مالية الدولة اال بعد موافقة مجلس النواب.\nتقع المصادقة على المعاهدات التي يمكن أن تكون غير متفقة مع نصوص الدستور وذلك\nباتباع المسطرة المنصوص عليها فيما يرجع لتعديله."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يرأس الملك المجلس االعلى لالنعاش الوطني والتخطيط."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يرأس الملك المجلس االعلى للقضاء ويعين القضاة طبق الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "اذا كانت حوزة التراب الوطني مهددة أو اذا وقع من االحداث ما من شأنه أن يمس بسير\nالمؤسسات الدستورية فيمكن الملك أن يعلن حالة االستثناء بظهير شريف بعد استشارة رئيس\nمجلس النواب وتوجيه خطاب لالمة ،وبسبب ذلك تكون له الصالحية رغم جميع النصوص\nالمخالفة في اتخاذ التدابير التي يفرضها الدفاع عن حوزة التراب ورجوع المؤسسات\nالدستورية الى سيرها العادي وممارسة شؤون الدولة.\nتنتهي حالة االستثناء باتخاذ نفس االجراءات المتبعة العالنها.\n\n-7-\n\nالبـاب الثالـث :مجلس النواب\nتنظيم مجلس النواب"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يستمد أعضاء مجلس النواب نيابتهم من االمة وحقهم في التصويت حق شخصي ال يمكن\nتفويضه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ال يمكن متابعة أي عضو من أعضاء مجلس النواب وال البحث عنه وال القاء القبض\nعليه وال اعتقاله وال محاكمته بمناسبة ابدائه لرأي أو قيامه بتصويت خالل مزاولته لمهامه ما\nعدا اذا كان الرأي المعبر عنه يجادل في النظام الملكي أو الدين اإلسالمي أو يتضمن ما يخل\nباالحترام الواجب للملك.\nوال يمكن في أثناء دورات المجلس متابعة أي عضو من اعضائه وال القاء القبض عليه\nمن أجل جناية أو جنحة غير ما سبقت االشارة اليه في الفقرة االولى من هذا الفصل اال باذن\nمن المجلس ما لم يكن هذا العضو في حالة التلبس بالجريمة.\nوال يمكن خارج مدة دورات المجلس القاء القبض على أي عضو من أعضائه اال باذن\nمن مكتب المجلس ما عدا في حالة التلبس بالجريمة أو متابعة ماذون فيها أو صدور حكم نهائي\nبالعقاب.\nيوقف اعتقال عضو من أعضاء مجلس النواب أو متابعته إذا صدر طلب بذلك من\nالمجلس ما عدا في حالة التلبس بالجريمة أو متابعة ماذون فيها أو صدور حكم نهائي بالعقاب."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يعقد مجلس النواب جلساته في اثناء دورتين في السنة.\nيرأس الملك افتتاح الدورة االولى التي تبتدئ يوم الجمعة الثانية من شهر أكتوبر وتفتح\nالدورة الثانية يوم الجمعة الثانية من شهر أبريل.\nإذا استمرت جلسات المجلس شهرين على االقل في كل دورة جاز ختم الدورة بمقتضى\nمرسوم."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن جمع مجلس النواب في دورة استثنائية اما بطلب من االغلبية المطلقة العضاء\nالمجلس واما بمرسوم.\nتعقد دورات المجلس االستثنائية على أساس جدول أعمال محدد وعندما تتم المناقشة في\nالمسائل التي يتضمنها جدول االعمال تختم الدورة بمرسوم.\n\n-8-"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "للوزراء أن يحضروا جلسات مجلس النواب وجلسات اللجان المتفرعة منه ولهم أن\nيستعينوا بمندوبين معينين من طرفهم."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "جلسات مجلس النواب عمومية ،وينشر محضر المناقشات برمته بالجريدة الرسمية\nوللمجلس أن يعقد اجتماعات سرية بطلب من الوزير االول أو بطلب من ثلث أعضاء المجلس."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يضع مجلس النواب قانونه الداخلي ويصادق عليه بالتصويت بيد أنه ال يمكن العمل به\nإال بعد أن تصرح الغرفة الدستورية للمجلس االعلى بمطابقته لمقتضيات هذا الدستور."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "ينتخب أعضاء مجلس النواب لمدة ست سنوات ،ويطلق عليهم اسم النواب .يتركب مجلس\nالنواب :من أعضاء منتخبين باالقتراع العام المباشر ومن أعضاء منتخبين من لدن جماعة\nناخبة تتألف من مستشاري المجالس الحضرية والقروية ،ومن أعضاء منتخبين من لدن\nجماعات ناخبة تشتمل على المنتخبين بالغرف المهنية وعلى ممثلي الماجورين ،ويبين قانون\nتنظيمي ع دد نواب كل فئة وطريقة انتخابهم وشروط قابليتهم لالنتخاب وموانعها ،وينتخب\nرئيس مجلس النواب وأعضاء مكتبه كل سنة في بداية دورة اكتوبر وينتخب المكتب على\nأساس التمثيل النسبي لكل فريق.\n\nسلط مجلس النواب"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يصدر القانون عن مجلس النواب بالتصويت ويمكن المجلس أن يأذن للحكومة أن تتخذ\nفي ظرف من الزمن محدود ولغاية معينة بمقتضى مراسيم يقع التداول فيها بالمجالس الوزارية\nتدابير يختص القانون عادة باتخاذها ويجري العمل بهذه المراسيم بمجرد نشرها ،غير أنه يجب\nعرضها على مجلس النواب بقصد المصادقة عند انتهاء االجل الذي حدده قانون االذن\nباصدارها .ويبطل قانون االذن إذا ما وقع حل مجلس النواب."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يختص القانون باالضافة الى المواد المسندة اليه صراحة بفصول أخرى من الدستور\nبالتشريع في الميادين اآلتية:\n الحقوق الفردية والجماعية المنصوص عليها في الباب االول من هذا الدستور.\n المبادئ االساسية للقانون المدني والقانون الجنائي؛\n احداث اصناف جديدة من المحاكم؛\n-9-\n\n الضمانات االساسية الممنوحة لموظفي الدولة المدنيين والعسكريين؛\n ويمكن أن يوضح ويتمم هذه المقتضيات قانون تنظيمي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "ان المواد االخرى التي ال يشملها اختصاص القانون يختص بها المجال التنظيمي."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "ا ن النصوص الصادرة في صيغة قانون يمكن تغييرها بظهير شريف بعد رأي مطابق\nمن الغرفة الدستورية بالمجلس االعلى اذا كان مضمون تلك النصوص داخال في اختصاص\nالسلطة التنظيمية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يمكن االعالن عن حالة الحصار لمدة ثالثين يوما بمقتضى ظهير شريف يوافق عليه\nالمجلس الوزاري ،وال يمكن تمديد هذا االجل إال بقانون."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يصدر قانون المالية عن مجلس النواب بالتصويت طبق شروط ينص عليها قانون\nتنظيمي.\nإن نفقات التجهيز التي يتطلبها انجاز التخطيط ال يصوت مجلس النواب بقبولها اال مرة\nواح دة عندما يوافق على التخطيط ويستمر مفعول الموافقة تلقائيا على النفقات طيلة مدة\nالتخطيط .وللحكومة وحدها الصالحية لتقديم مشروع قوانين ترمي إلى تغيير البرنامج\nالمصادق عليه كما ذكر.\nإذا لم يقع قبول الميزانية في 31دجنبر فان الحكومة تفتح بمرسوم االعتمادات الالزمة\nلسير المرافق العمومية والقيام بالمهام المنوطة بها على أساس ما هو مفتوح بالميزانية\nالمعروضة بقصد المصادقة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "ان المقترحات والتعديالت التي يتقدم بها أعضاء مجلس النواب ترفض اذا كان قبولها\nيؤدي بالنسبة للقانون المالي اما الى تخفيض الموارد العمومية وما إلى احداث تكليف عمومي\nأو الزيادة في تكليف موجود.\n\nممارسة السلطة التشريعية"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "للوزير االول والعضاء مجلس النواب على السواء حق التقدم باقتراح القوانين.\nتوضع مشاريع القوانين بمكتب مجلس النواب.\n- 10 -"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن للحكومة ان تدفع بعدم القبول كل اقتراح او تعديل ال يدخل في حيز اختصاص\nالقانون.\nواذا حدث خالف فان الغرفة الدستورية من المجلس االعلى تبت فيه في ظرف ثمانية\nايام بطلب من مجلس النواب او من الحكومة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تحال المشاريع واالقتراحات الجل النظر فيها على لجان يستمر عملها خالل الفترات\nالفاصلة بين الدورات."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يمكن للحكومة ان تصدر خالل الفترة الفاصلة بين الدورات وباتفاق مع اللجان التي يعنيها\nاالمر مراسيم – قوانين يجب عرضها بقصد المصادقة في اثناء الدورة الموالية العادية لمجلس\nالنواب."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يضع مكتب مجلس النواب جدول أعماله ،ويتضمن جدول االعمال باالسبقية وحسب\nالترتيب الذي تحدده الحكومة مناقشة مشاريع القوانين المقدمة من جانب الحكومة واقتراحات\nالقوانين التي وقع قبولها من طرفها.\nوتخصص باالسبقية جلسة في كل اسبوع السئلة اعضاء مجلس النواب واجوبة الحكومة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "العضاء مجلس النواب وللحكومة حق التعديل وللحكومة بعد افتتاح المناقشة ان تعارض\nفي بحث كل تعديل لم يعرض من قبل على اللجنة التي يعنيها االمر.\nيبت مجلس النواب بتصويت واحد في النص المتناقش فيه كله أو بعضه اذا ما طلبت\nالحكومة ذلك مع االقتصار على التعديالت المقترحة او المقبولة من طرف الحكومة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تتخذ القوانين التنظيمية وتغير طبق الشروط اآلتية:\n ال يقدم المشروع أو االقتراح لمداولة وتصويت مجلس النواب اال بعد مضي\nعشرة أيام على ايداعه؛\n وال يمكن اصدار االمر بتنفيذ القوانين التنظيمية اال بعد عرضها على الغرفة\nالدستورية من المجلس االعلى بقصد الموافقة.\n\n- 11 -\n\nالباب الرابع :الحكومة"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الرابع :الحكومة",
      "section": "59",
      "title": "المادة 59",
      "content": "الحكومة مسؤولة امام الملك وامام مجلس النواب.\nيتقدم الوزير االول أمام مجلس النواب بعد تعيين الملك العضاء الحكومة ويعرض\nالبرنامج الذي يعتزم تطبيقه."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الرابع :الحكومة",
      "section": "60",
      "title": "المادة 60",
      "content": "الحكومة تسهر على تنفيذ القوانين ،االدارة موضوعة رهن تصرفها."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الرابع :الحكومة",
      "section": "61",
      "title": "المادة 61",
      "content": "للوزير االول حق التقدم باقتراح القوانين ،وال يمكنه ان يودع أي مشروع بمكتب مجلس\nالنواب قبل المداولة في شأنه بالمجلس الوزاري."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :الحكومة",
      "section": "62",
      "title": "المادة 62",
      "content": "تحمل التدابير التنظيمية الصادرة عن الوزير االول في حدود التفويض المنصوص عليه\nفي الفصل 29التوقيع بالعطف من لدن الوزير المكلف بتنفيذها."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الرابع :الحكومة",
      "section": "63",
      "title": "المادة 63",
      "content": "يتولى الوزير األول تنسيق النشاطات الوزارية.\n\nالباب الخامس :عالقات السلط بعضها ببعض\nالعالقات بين الملك ومجلس النواب"
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الخامس :عالقات السلط بعضها ببعض",
      "section": "64",
      "title": "المادة 64",
      "content": "اذا عرض على الطابع الملكي اقتراح قانون فللملك أن يطلب من مجلس النواب أن يقرأه\nقراءة جديدة."
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الخامس :عالقات السلط بعضها ببعض",
      "section": "66",
      "title": "المادة 66",
      "content": "للملك أن يعرض على االمة بظهير شريف كل مشروع او اقتراح قانون قصد الموافقة\nعليه عن طريق االستفتاء."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الخامس :عالقات السلط بعضها ببعض",
      "section": "68",
      "title": "المادة 68",
      "content": "إذا وافق الشعب باالستفتاء على مشروع قانون رفضه مجلس النواب تعين حل هذا\nالمجلس."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الخامس :عالقات السلط بعضها ببعض",
      "section": "69",
      "title": "المادة 69",
      "content": "للملك ،بعد استشارته رئيس الغرفة الدستورية وتوجيه خطاب لالمة ،ان يحل مجلس\nالنواب بظهير شريف."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الخامس :عالقات السلط بعضها ببعض",
      "section": "70",
      "title": "المادة 70",
      "content": "يقع انتخاب مجلس النواب الجديد في ظرف ثالثة اشهر على االكثر بعد تاريخ الحل.\nوفي أثناء ذلك يمارس الملك تالفيا للفراغ باإلضافة الى السلط المخولة له بمقتضى هذا\nالدستور السلط التي يختص بها مجلس النواب."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الخامس :عالقات السلط بعضها ببعض",
      "section": "71",
      "title": "المادة 71",
      "content": "إذا وقع حل مجلس النواب فال يمكن حل المجلس الذي يليه اال بعد مضي سنة على انتخاب\nالمجلس الجديد."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الخامس :عالقات السلط بعضها ببعض",
      "section": "72",
      "title": "المادة 72",
      "content": "يقع اشهار الحرب بعد احاطة مجلس النواب علما بذلك.\n\nعالقات مجلس النواب بالحكومة"
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الخامس :عالقات السلط بعضها ببعض",
      "section": "73",
      "title": "المادة 73",
      "content": "بامكان الوزير االول بعد المداولة بالمجلس الوزاري أن يربط لدى مجلس النواب\nمواصلة الحكومة تحمل مسؤوليتها بتصويت يمنح الثقة بشأن تصريح يفضي به الوزير االول\nفي موضوع السياسة العامة أو بشأن نص يطلب المصادقة عليه.\nوال يمكن سحب الثقة من الحكومة أو رفض النص اال باالغلبية المطلقة لالعضاء الذين\nيتألف منهم مجلس النواب.\nال يقع التصويت اال بعد مضي ثالثة أيام كاملة على اليوم الذي طرحت فيه مسألة الثقة.\nيؤدى سحب الثقة الى استقالة الحكومة استقالة جماعية.\n- 13 -"
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الخامس :عالقات السلط بعضها ببعض",
      "section": "74",
      "title": "المادة 74",
      "content": "يمكن مجلس النواب أن يعارض في مواصلة الحكومة تحمل مسؤوليتها وذلك بالمصادقة\nعلى ملتمس رقابة ،وال يقبل هذا الملتمس اال اذا وقعه على االقل ربع االعضاء الذين يتألف\nمنهم المجلس.\nال تصح الموافقة على ملتمس الرقابة من لدن مجلس النواب اال بتصويت االغلبية المطلقة\nلالعضاء الذين يتألف منهم المجلس ،وال يقع التصويت اال بعد مضي ثالثة أيام كاملة على\nايداع الملتمس.\nتؤدى الموافقة على ملتمس الرقابة الى استقالة الحكومة استقالة جماعية.\nاذا وقعت مصادقة مجلس النواب على ملتمس الرقابة فال يقبل اي ملتمس رقابة بعده\nطيلة سنة.\n\nالباب السادس :القضاء"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب السادس :القضاء",
      "section": "75",
      "title": "المادة 75",
      "content": "القضاء مستقل عن السلطة التشريعية وعن السلطة التنفيذية."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب السادس :القضاء",
      "section": "77",
      "title": "المادة 77",
      "content": "يعين القضاة بظهير شريف باقتراح من المجلس االعلى للقضاء."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب السادس :القضاء",
      "section": "78",
      "title": "المادة 78",
      "content": "ال يعزل قضاة االحكام وال ينقلون اال بمقتضى القانون."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب السادس :القضاء",
      "section": "79",
      "title": "المادة 79",
      "content": "يرأس الملك المجلس االعلى للقضاء ويتألف المجلس االعلى للقضاء باالضافة إلى رئيسه\nمن:\n وزير العدل خليفة للرئيس؛\n الرئيس االول للمجلس االعلى؛\n المدعى العام للملك لدى المجلس االعلى؛\n رئيس الغرفة االولى بالمجلس االعلى؛\n نائبين ينتخبهما قضاة المحاكم االستئنافية من بينهم؛\n نائبين ينتخبهما قضاة المحاكم االقليمية من بينهم؛\n- 14 -\n\n ونائبين ينتخبهما قضاة محاكم السدد من بينهم."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب السادس :القضاء",
      "section": "80",
      "title": "المادة 80",
      "content": "يسهر المجلس االعلى للقضاء على تطبيق الضمانات الممنوحة للقضاة فيما يرجع لترقيهم\nوتأديبيهم.\n\nالباب السابع :المحكمة العليا"
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب السابع :المحكمة العليا",
      "section": "81",
      "title": "المادة 81",
      "content": "أعضاء الحكومة مسؤلون جنائيا عما يرتكبون من جنايات وجنح أثناء ممارستهم\nلمهامهم."
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب السابع :المحكمة العليا",
      "section": "82",
      "title": "المادة 82",
      "content": "يمكن أن يوجه مجلس النواب التهمة اليهم وأن يحالوا على المحكمة العليا."
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب السابع :المحكمة العليا",
      "section": "83",
      "title": "المادة 83",
      "content": "يبت في أمرهم مجلس النواب باالقتراع السري وبأغلبية ثلثي االعضاء الذين يتألف منهم\nالمجلس باستثناء االعضاء الذين يعهد إليهم بالمشاركة في المتابعة والتحقيق والحكم."
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب السابع :المحكمة العليا",
      "section": "84",
      "title": "المادة 84",
      "content": "تتألف المحكمة العليا من أعضاء ينتخبهم المجلس من بين النواب ،ويعين رئيسها بمقتضى\nظهير شريف."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب السابع :المحكمة العليا",
      "section": "85",
      "title": "المادة 85",
      "content": "يحدد قانون تنظيمي عدد أعضاء المحكمة العليا وكيفية انتخابهم وكذلك المسطرة التي\nيتعين اتباعها.\n\nالباب الثامن :الجماعات المحلية"
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب الثامن :الجماعات المحلية",
      "section": "86",
      "title": "المادة 86",
      "content": "الجماعات المحلية بالمملكة هي العماالت واألقاليم والجماعات وكل جماعة محلية أخرى\nتحدث بالقانون."
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب الثامن :الجماعات المحلية",
      "section": "87",
      "title": "المادة 87",
      "content": "تنتخب الجماعات المحلية مجالس مكلفة بتدبير شؤونها تدبيرا ديموقراطيا طبق شروط\nيحددها القانون.\n- 15 -"
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الثامن :الجماعات المحلية",
      "section": "88",
      "title": "المادة 88",
      "content": "ينفذ العمال في العماالت واالقاليم مقررات مجالس العماالت واالقاليم وينسقون باالضافة\nالى ذلك نشاط االدارات ويسهرون على تطبيق القانون.\n\nالباب التاسع :المجلس االعلى لالنعاش الوطني والتخطيط"
    },
    {
      "provision_ref": "art90",
      "chapter": "الباب التاسع :المجلس االعلى لالنعاش الوطني والتخطيط",
      "section": "90",
      "title": "المادة 90",
      "content": "يرأس الملك المجلس اال على لإلنعاش الوطني والتخطيط ،ويحدد قانون تنظيمي تركيب\nهذا المجلس."
    },
    {
      "provision_ref": "art91",
      "chapter": "الباب التاسع :المجلس االعلى لالنعاش الوطني والتخطيط",
      "section": "91",
      "title": "المادة 91",
      "content": "يحال مشروع التخطيط الجل دراسته على المجلس االعلى لإلنعاش الوطني والتخطيط."
    },
    {
      "provision_ref": "art92",
      "chapter": "الباب التاسع :المجلس االعلى لالنعاش الوطني والتخطيط",
      "section": "92",
      "title": "المادة 92",
      "content": "يعرض مشروع التخطيط على مجلس النواب قصد الموافقة عليه بعد اقرار المجلس\nالوزاري له.\n\nالباب العاشر :الغرفة الدستورية للمجلس االعلى"
    },
    {
      "provision_ref": "art93",
      "chapter": "الباب العاشر :الغرفة الدستورية للمجلس االعلى",
      "section": "93",
      "title": "المادة 93",
      "content": "تؤسس بالمجلس االعلى غرفة دستورية.\nيرأس هذه الغرفة الرئيس االول للمجلس االعلى."
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب العاشر :الغرفة الدستورية للمجلس االعلى",
      "section": "94",
      "title": "المادة 94",
      "content": "تشتمل الغرفة الدستورية باالضافة إلى الرئيس على:\nقاض من الغرفة اإلدارية للمجلس االعلى وأستاذ بكليات الحقوق يعينان بظهير شريف\nلمدة ست سنوات؛\nوعضو يعينه رئيس مجلس النواب وذلك في مستهل مدة النيابة."
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب العاشر :الغرفة الدستورية للمجلس االعلى",
      "section": "95",
      "title": "المادة 95",
      "content": "يحدد قانون تنظيمي قواعد تنظيم الغرفة الدستورية وقواعد سيرها.\n- 16 -"
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب العاشر :الغرفة الدستورية للمجلس االعلى",
      "section": "96",
      "title": "المادة 96",
      "content": "تمارس الغرفة الدستورية االختصاصات المسندة اليها بفصول الدستور وتبت عالوة على\nذلك في صحة انتخاب أعضاء مجلس النواب وصحة عمليات االستفتاء.\n\nالباب الحادي عشر :مراجعة الدستور"
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب الحادي عشر :مراجعة الدستور",
      "section": "97",
      "title": "المادة 97",
      "content": "للملك حق اتخاذ المبادرة قصد مراجعة الدستور."
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب الحادي عشر :مراجعة الدستور",
      "section": "98",
      "title": "المادة 98",
      "content": "يمكن مجلس النواب أن يقترح على الملك مراجعة الدستور اذا تم اتفاق ثلثي أعضائه\nعلى تقديم هذا االقتراح."
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب الحادي عشر :مراجعة الدستور",
      "section": "99",
      "title": "المادة 99",
      "content": "تصير المراجعة نهائية بعد اقرارها باالستفتاء."
    },
    {
      "provision_ref": "art100",
      "chapter": "الباب الحادي عشر :مراجعة الدستور",
      "section": "100",
      "title": "المادة 100",
      "content": "النظام الملكي للدولة وكذلك النصوص المتعلقة بالدين االسالمي ال يمكن أن تتناولها\nالمراجعة.\n\nالباب الثاني عشر :أحكام انتقالية"
    },
    {
      "provision_ref": "art101",
      "chapter": "الباب الثاني عشر :أحكام انتقالية",
      "section": "101",
      "title": "المادة 101",
      "content": "الى أن يتم تنصيب مجلس النواب يتخذ جاللة الملك االجراءات التشريعية والتنظيمية\nالالزمة القامة المؤسسات الدستورية وسير السلط العمومية وتدبير شؤون الدولة.\n\n- 17 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}