{
  "id": "ma-adala-criminal-101",
  "type": "statute",
  "title": "القانون المتعلق بدخول وإقامة الأجانب بالمملكة المغربية وبالهجرة غير المشروعة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يخضع دخول األجانب إلى المملكة المغربية وإقامتهم بها ألحكام هذا القانون ،مع\nمراعاة مفعول االتفاقيات الدولية المنشورة بصفة رسمية.\nيراد \"باألجانب \" في مدلول هذا القانون ،األشخاص الذين ال يتوفرون على الجنسية\nالمغربية أو الذين ليست لهم جنسية معروفة أو الذين تعذر تحديد جنسيتهم."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "مع مراعاة مبدأ المعاملة بالمثل ،ال تطبق أحكام هذا القانون على أعوان البعثات\nالديبلوماسية والقنصلية وال على أعضائها المعتمدين في المغرب الذين يتمتعون بوضعية\nديبلوماسية.2"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على كل أجنبي نزل بالتراب المغربي أو وصل إليه ،أن يتقدم إلى السلطات\nالمختصة المكلفة بالمراقبة في المراكز الحدودية حامال لجواز السفر المسلم له من قبل الدولة\nالتي يعتبر من رعاياها ،أو ألية وثيقة سفر أخرى سارية الصالحية ومعترف بها من لدن\nالدولة المغربية كوثيقة سفر ال زالت صالحيتها قائمة وتكون مصحوبة عند االقتضاء\nبالتأشيرة المطلوب اإلدالء بها والمسلمة من طرف اإلدارة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن تشمل المراقبة التي يتم القيام بها بمناسبة فحص إحدى الوثائق المشار إليها في"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :سندات اإلقامة",
      "section": "5",
      "title": "المادة 5",
      "content": "سندات اإلقامة بالتراب المغربي 3هي:\n بطاقة التسجيل؛\n بطاقة اإلقامة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :سندات اإلقامة",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على األجنبي المقيم بالتراب المغربي الذي تفوق سنه الثامنة عشرة من العمر أن\nيكون حامال لبطاقة تسجيل أو لبطاقة إقامة.4\nتسلم بقوة القانون بطاقة تسجيل إلى األجنبي 5الذي يتراوح عمره بين ست عشرة وثمان\nعشرة سنة ويصرح برغبته في مزاولة نشاط مهني مأجور إذا كان أحد والديه يتوفر على\nنفس البطاقة.\nيمكن لألجنبي في الحاالت األخرى أن يطلب بطاقة تسجيل.\n -3أنظر المادة 6من المرسوم رقم ،2.09.607السالف الذكر.\n -4أنظر المادة 1من المرسوم رقم ،2.09.607السالف الذكر.\n -5أنظر المادة 14من المرسوم رقم ،2.09.607السالف الذكر.\n\n-4-\n\nمع مراعاة أحكام االتفاقيات الدولية ،فإن القاصرين الذين تقل سنهم عن ثمان عشرة\nسنة ويتوفر أحد والديهم على سند لإلقامة ،والقاصرين من بين هؤالء المستوفين للشروط\nالمنصوص عليها في المادة 17أدناه ،وكذا القاصرين الذين يدخلون إلى التراب المغربي\nلمتابعة الدراسة بموجب تأشيرة إقامة تفوق مدتها ثالثة أشهر ،يحصلون بطلب منهم على\nوثيقة للتنقل تسلم لهم وفق الشروط المحددة بنص تنظيمي.6"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :سندات اإلقامة",
      "section": "7",
      "title": "المادة 7",
      "content": "تخضع سندات اإلقامة عند تسليمها أو تجديدها أو تسليم نظير منها لحقوق التمبر\nالمنصوص عليها في القسم الرابع من الفصل 8من الباب الثالث من الكتاب الثاني من\nالمرسوم رقم 2.58.1151الصادر في 12من جمادى اآلخرة 24( 1378ديسمبر )1958\nبمثابة مدونة التسجيل والتمبر.\n\nالفرع األول :بطاقة التسجيل"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :بطاقة التسجيل",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على األجنبي الراغب في اإلقامة بالتراب المغربي أن يطلب من اإلدارة ،حسب\nالشروط والكيفيات المحددة بنص تنظيمي ،7تسليمه بطاقة للتسجيل قابلة للتجديد ،يتعين عليه\nأن يحملها أو أن يكون بإمكانه اإلدالء بها لإلدارة داخل أجل 48ساعة.\nيقوم مؤقتا مقام بطاقة التسجيل وصل طلب تسليمها أو وصل طلب تجديدها."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :بطاقة التسجيل",
      "section": "9",
      "title": "المادة 9",
      "content": "يعفى من تقديم طلب الحصول على بطاقة التسجيل:\n .1إضافة إلى أعوان وأعضاء البعثات الديبلوماسية والقنصلية المشار إليهم في"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :بطاقة التسجيل",
      "section": "10",
      "title": "المادة 10",
      "content": "تعتبر بطاقة التسجيل بمثابة رخصة لإلقامة لمدة تتراوح بين سنة واحدة وعشر سنوات\nكحد أقصى ،وتكون قابلة للتجديد لنفس المدة حسب األسباب التي يدلي بها األجنبي لإلدارة\nالمغربية المختصة لتبرير إقامته بالتراب المغربي.\nيجب على األجنبي التصريح بتغيير مكان إقامته للسلطات المغربية خالل اآلجال\nوضمن الشكليات المحددة بنص تنظيمي.8\n -6أنظر المادة 12من المرسوم رقم ،2.09.607السالف الذكر.\n -7أنظر المادتين 6و 13من المرسوم رقم ،2.09.607السالف الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :بطاقة التسجيل",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا تم رفض تسليم بطاقة التسجيل أو سحبها ،يجب على األجنبي المعني باألمر مغادرة\nالتراب المغربي داخل أجل خمسة عشر يوما ابتداء من تاريخ تبليغ الرفض أو السحب من\nطرف اإلدارة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :بطاقة التسجيل",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على األجنبي أن يغادر التراب المغربي عند انصرام مدة صالحية بطاقة\nتسجيله ،إال إذا تم تجديدها أو سلمت له بطاقة لإلقامة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :بطاقة التسجيل",
      "section": "13",
      "title": "المادة 13",
      "content": "تحمل بطاقة التسجيل المسلمة لألجنبي الذي يثبت أن بإمكانه العيش بموارده فقط،\nوالذي يلتزم بعدم مزاولة أي نشاط مهني بالمغرب خاضع للترخيص ،عبارة \"زائر\".\nوتحمل بطاقة التسجيل المسلمة لألجنبي الذي يثبت أنه يتابع تعليما أو دراسة بالمغرب،\nوأنه يتوفر على وسائل عيش كافية ،عبارة \"طالب\" وتحمل بطاقة التسجيل المسلمة لألجنبي\nالراغب في مزاولة نشاط مهني بالمغرب خاضع للترخيص ،والذي يثبت حصوله عليه،\nاإلشارة إلى النشاط المذكور.9"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :بطاقة التسجيل",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن رفض تسليم بطاقة التسجيل إلى كل أجنبي يشكل وجوده بالتراب المغربي تهديدا\nللنظام العام."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :بطاقة التسجيل",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن أن يكون منح بطاقة التسجيل مشروطا بإدالء األجنبي بتأشيرة لإلقامة تفوق مدتها\nثالثة أشهر.\n\nالفرع الثاني :بطاقة اإلقامة"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :بطاقة اإلقامة",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن لألجنبي الذي يثبت أنه أقام بالتراب المغربي طوال مدة متواصلة ال تقل عن أربع\nسنوات ،وفقا للقوانين واألنظمة الجاري بها العمل ،الحصول على بطاقة تسمى \"بطاقة\nاإلقامة\".10\n\n -8أنظر المادة 7من المرسوم رقم ،2.09.607السالف الذكر.\n -9انظر المادة 15من المرسوم رقم ،2.09.607السالف الذكر.\n -10انظر المادة 20من المرسوم رقم ،2.09.607السالف الذكر.\n\n-6-\n\nتراعى على الخصوص عند منح بطاقة اإلقامة أو رفضها وسائل العيش التي يتوفر\nعليها األجنبي ،ومن بينها ظروف مزاولة نشاطه المهني وعند االقتضاء ،الوقائع التي قد\nيحتج بها ليبرر رغبته في اإلقامة بصفة دائمة بالتراب المغربي.\nيمكن رفض منح بطاقة اإلقامة إلى كل أجنبي يشكل وجوده بالتراب المغربي تهديدا\nللنظام العام."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :بطاقة اإلقامة",
      "section": "17",
      "title": "المادة 17",
      "content": "مع مراعاة الضوابط القانونية المتعلقة باإلقامة فوق التراب المغربي والدخول إليه،\nتسلم بطاقة اإلقامة ،ما لم يوجد استثناء ،إلى:\n .1الزوج األجنبي لمواطنة مغربية أو الزوجة األجنبية لمواطن مغربي؛\n .2الطفل األجنبي من أم مغربية ،والطفل عديم الجنسية من أم مغربية الذي ال\nيستفيد من أحكام البند 1من الفصل 7من الظهير الشريف رقم 1.58.250\nالصادر في 21من صفر 6( 1378سبتمبر )1958بمثابة قانون الجنسية\nالمغربية ،إذا بلغ سن الرشد المدني أو كان تحت كفالة أمه ،وكذا األصول\nاألجانب لمواطن مغربي وزوجته أو لمواطنة مغربية وزوجها ،الذين يوجدون\nتحت كفالته أو كفالتها؛\n .3األجنبي الذي يكون أبا أو أما لطفل مقيم ومولود بالمغرب ومكتسب الجنسية\nالمغربية بحكم القانون خالل العامين السابقين لبلوغه سن الرشد ،تطبيقا ألحكام"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على األجنبي التصريح بتغيير مكان إقامته للسلطات المغربية خالل اآلجال\nوضمن الشكليات المحددة بنص تنظيمي.\nتفقد بطاقة اإلقامة صالحيتها بالنسبة لألجنبي الذي غادر التراب المغربي لمدة تفوق\nسنتين.\n\nالفرع الثالث :رفض تسليم سند اإلقامة أو تجديده"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثالث :رفض تسليم سند اإلقامة أو تجديده",
      "section": "19",
      "title": "المادة 19",
      "content": "يرفض تسليم سند اإلقامة إلى األجنبي الذي ال يستوفي الشروط التي تنص عليها أحكام\nهذا القانون من أجل الحصول على سند إقامة ،أو الذي يطلب الحصول على بطاقة تسجيل\nبهدف مزاولة نشاط مهني غير مرخص له به.\nيمكن سحب سند اإلقامة في الحالتين التاليتين:\n إذا لم يدل األجنبي بالوثائق واإلثباتات المحددة بنص تنظيمي؛\n إذا كان صاحب السند موضوع إجراء يقضي بطرده ،أو إذا صدر في حقه قرار\nقضائي بمنع دخوله إلى التراب المغربي.\nيجب على المعني باألمر في الحالتين المنصوص عليهما في الفقرتين السابقتين مغادرة\nالتراب المغربي."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثالث :رفض تسليم سند اإلقامة أو تجديده",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن لألجنبي الذي رفض طلبه الرامي إلى الحصول على سند إقامة أو تجديده أو\nسحب منه هذا السند الطعن داخل أجل خمسة عشر يوما من تاريخ تبليغ قرار الرفض أو\nالسحب أمام رئيس المحكمة اإلدارية بصفته قاضيا للمستعجالت.\nال يحول الطعن المذكور في الفقرة األولى أعاله ،دون اتخاذ قرار باالقتياد إلى الحدود\nأو بالطرد وفقا ألحكام األبواب الثالث والرابع والخامس من القسم األول من هذا القانون.\n\nالباب الثالث :االقتياد إلى الحدود"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :االقتياد إلى الحدود",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن لإلدارة أن تأمر باالقتياد إلى الحدود بموجب قرار معلل في الحاالت التالية:\n .1إذا لم يستطع األجنبي أن يبرر أن دخوله إلى التراب المغربي قد تم بصفة\nقانونية ،إال إذا تمت تسوية وضعيته الحقا بعد دخوله إليه؛\n\n-8-\n\n .2إذا ظل األجنبي داخل التراب المغربي لمدة تفوق مدة صالحية تأشيرته ،أو عند\nانصرام أجل ثالثة أشهر ابتداء من تاريخ دخوله إليه ،إذا لم يكن خاضعا\nإللزامية التأشيرة وذلك ما لم يكن حامال لبطاقة تسجيل مسلمة بصفة قانونية؛\n .3إذا ظل األجنبي الذي تم رفض تسليمه سند إقامة أو تجديده أو تم سحبه منه،\nمقيما فوق التراب المغربي لمدة تفوق 15يوما ابتداء من تاريخ تبليغه الرفض\nأو السحب؛\n .4إذا لم يطلب األجنبي تجديد سند إقامته وظل مقيما فوق التراب المغربي لمدة\nتفوق 15يوما بعد انقضاء مدة صالحية سند اإلقامة؛\n .5إذا صدر في حق األجنبي حكم نهائي بسبب تزييف أو تزوير أو إقامة تحت اسم\nآخر غير اسمه أو عدم التوفر على سند لإلقامة؛\n .6إذا تم سحب وصل طلب بطاقة التسجيل من األجنبي بعد تسليمه له؛\n .7إذا سحبت من األجنبي بطاقة تسجيله أو إقامته ،أو تم رفض تسليم أو تجديد\nإحدى هاتين البطاقتين ،وذلك في حالة صدور هذا السحب أو الرفض تطبيقا\nلألحكام التشريعية أو التنظيمية الجاري بها العمل ،بسبب تهديد للنظام العام."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :االقتياد إلى الحدود",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن يقترن قرار االقتياد إلى الحدود بقرار المنع من الدخول إلى التراب المغربي\nلمدة أقصاها سنة واحدة ابتداء من تاريخ تنفيذ االقتياد إلى الحدود ،وذلك تبعا لخطورة\nالسلوك الدافع لالقتياد ،ومع مراعاة الحالة الشخصية للمعني باألمر.\nيكون القرار الصادر بالمنع من دخول التراب المغربي منفصال عن قرار االقتياد إلى\nالحدود .ويكون معلال ،وال يمكن اتخاذه إال بعد تمكين المعني باألمر من تقديم مالحظاته.\nويترتب عنه بقوة القانون اقتياد األجنبي المعني باألمر إلى الحدود."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :االقتياد إلى الحدود",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن لألجنبي الذي صدر في حقه قرار باالقتياد إلى الحدود ،أن يطلب خالل أجل\nالثماني واألربعين ساعة التي تلي تبليغه إليه ،من رئيس المحكمة اإلدارية بصفته قاضيا\nللمستعجالت ،إلغاء القرار المذكور.\nيبت رئيس المحكمة اإلدارية أو من ينوب عنه داخل أجل أربعة أيام كاملة ابتداء من\nرفع األمر إليه ،ويمكنه أن ينتقل إلى مقر الهيئة القضائية األكثر قربا من المكان الذي يوجد\nبه األجنبي ،إذا كان هذا األخير محتفظا به تطبيقا للمادة 34من هذا القانون.\nيمكن لألجنبي أن يطلب من رئيس المحكمة اإلدارية أو من ينوب عنه االستعانة\nبترجمان واإلطالع على الملف الذي يتضمن الوثائق التي استند إليها القرار المطعون فيه.\nتكون الجلسة عمومية وبحضور المعني باألمر إال إذا استدعي بصفة قانونية ولم\nيحضر.\n\n-9-\n\nيكون األجنبي مؤازرا بمحام إن كان لديه ،ويمكنه أن يطلب من الرئيس أو من ينوب\nعنه أن يعن له محاميا بصفة تلقائية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن تطبيق أحكام المادة 34من هذا القانون بمجرد اتخاذ قرار االقتياد إلى الحدود.\nوال يمكن تنفيذ القرار المذكور قبل انصرام أجل ثمان وأربعين ساعة الموالية لتبليغه ،أو قبل\nالبت في الموضوع في حالة رفع األمر إلى رئيس المحكمة اإلدارية.\nإذا تم إلغاء قرار االقتياد إلى الحدود ،توقف فورا إجراءات االحتفاظ المنصوص عليها\nفي المادة 34أدناه ،وتسلم لألجنبي رخصة مؤقتة لإلقامة إلى أن تصدر اإلدارة من جديد\nقرارا يتعلق بوضعيته.\nيكون األمر الصادر عن رئيس المحكمة اإلدارية قابال لالستئناف أمام الغرفة اإلدارية\nبالمجلس األعلى داخل أجل شهر من تاريخ التبليغ .وال يكون االستئناف موقفا للتنفيذ.\nيحق لألجنبي بمجرد تبليغه قرار االقتياد إلى الحدود إشعار محام أو إشعار قنصلية بلده\nأو شخص من اختياره.\n\nالباب الرابع :الطرد"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :الطرد",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن أن يتخذ قرار الطرد من قبل اإلدارة ،إذا كان وجود الشخص األجنبي فوق\nالتراب المغربي يشكل تهديدا خطيرا للنظام العام مع مراعاة مقتضيات المادة 26بعده.\nيمكن إلغاء قرار الطرد في أي وقت من األوقات أو التراجع عنه."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :الطرد",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يمكن اتخاذ قرار الطرد في حق:\n .1األجنبي الذي يثبت بكل الوسائل إقامته فوق التراب المغربي بصفة اعتيادية منذ\nأن بلغ على األكثر سن السادسة من عمره؛\n .2األجنبي الذي يثبت بكل الوسائل إقامته فوق التراب المغربي بصفة اعتيادية منذ\nأزيد من خمس عشرة سنة؛\n .3األجنبي الذي أقام فوق التراب المغربي بصفة قانونية منذ عشر سنوات ،إال إذا\nكان طالبا طيلة هذه المدة؛\n .4األجنبي المتزوج من مواطن مغربي منذ سنة واحدة على األقل؛\n .5األجنبي الذي يكون أبا أو أما لطفل مقيم فوق التراب المغربي ومكتسب للجنسية\nالمغربية بحكم القانون ،تطبيقا ألحكام الفصل 9من الظهير الشريف رقم\n 1.58.250الصادر في 21من صفر 6( 1378سبتمبر )1958المشار إليه\n-10-\n\nأعاله ،شريطة أن تكون له النيابة الشرعية عن الطفل وأن يكون متكفال بنفقته\nبصورة فعلية؛\n .6األجنبي المقيم بصفة قانونية فوق التراب المغربي بموجب سند من سندات\nاإلقامة المنصوص عليها في هذا القانون أو في االتفاقيات الدولية والذي لم\nيسبق أن صدر في حقه حكم نهائي بعقوبة حبسية ال تقل عن سنة واحدة نافذة؛\n .7المرأة األجنبية الحامل؛\n .8األجنبي القاصر.\nال يقيد الطرد بأي أجل إذا كان موضوع اإلدانة جريمة تتعلق بفعل له عالقة باإلرهاب\nأو بالمس باآلداب العامة أو بالمخدرات."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :الطرد",
      "section": "27",
      "title": "المادة 27",
      "content": "يمكن اتخاذ قرار الطرد خالفا ألحكام المادة 26من هذا القانون ،إذا كان الطرد يشكل\nضرورة ملحة لحفظ أمن الدولة أو األمن العام.\n\nالباب الخامس :أحكام مشتركة تتعلق باالقتياد إلى الحدود والطرد"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الخامس :أحكام مشتركة تتعلق باالقتياد إلى الحدود والطرد",
      "section": "28",
      "title": "المادة 28",
      "content": "يمكن تنفيذ قرار الطرد في حق األجنبي بصفة تلقائية من طرف اإلدارة .كما يمكن تنفيذ\nقرار االقتياد إلى الحدود بصفة تلقائية كذلك ،ما لم يتم الطعن فيه أمام رئيس المحكمة\nاإلدارية بصفته قاضيا للمستعجالت أو من ينوب عنه داخل األجل المنصوص عليه في المادة\n 23من هذا القانون ،أو إذا لم يكن موضوع إلغاء بموجب حكم ابتدائي أو استئنافي وفق\nالشروط المنصوص عليها في نفس المادة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الخامس :أحكام مشتركة تتعلق باالقتياد إلى الحدود والطرد",
      "section": "29",
      "title": "المادة 29",
      "content": "يتم إبعاد األجنبي الذي يتخذ في حقه قرار الطرد أو االقتياد إلى الحدود نحو:\nأ) البلد الذي يحمل جنسيته ،إال إذا اعترف له بوضع الجئ ،أو إذا لم يتم بعد البت\nفي طلب اللجوء الذي تقدم به؛\nب) البلد الذي سلمه وثيقة سفر سارية المفعول؛\nج) أي بلد آخر يمكن أن يسمح له بالدخول بصفة قانونية.\nال يمكن إبعاد أية امرأة أجنبية حامل و أي أجنبي قاصر .كما ال يمكن إبعاد أي أجنبي\nآخر نحو بلد إذا أثبت أن حياته أو حريته معرضتان فيه للتهديد أو أنه معرض فيه لمعامالت\nغير إنسانية أو قاسية أو مهينة.\n\n-11-"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الخامس :أحكام مشتركة تتعلق باالقتياد إلى الحدود والطرد",
      "section": "30",
      "title": "المادة 30",
      "content": "يعتبر القرار الذي يحدد البلد الذي سيعاد إليه األجنبي قرارا مستقال عن اإلجراء\nالقاضي باإلبعاد.\nال يكون للطعن في هذا القرار أي أثر موقف للتنفيذ حسب الشروط المنصوص عليها\nفي المادة ،24إذا لم يكن المعني باألمر قد مارس الطعن المنصوص عليه في المادة 28\nأعاله بشأن قرار الطرد أو قرار االقتياد إلى الحدود الصادر في حقه."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :أحكام مشتركة تتعلق باالقتياد إلى الحدود والطرد",
      "section": "31",
      "title": "المادة 31",
      "content": "إذا أدلى األجنبي الذي يكون موضوع قرار بالطرد أو الذي يجب اقتياده إلى الحدود بما\nيبرر استحالة مغادرته للتراب المغربي وأثبت أنه ال يمكنه الرجوع إلى بلده األصلي أو\nالذهاب إلى بلد آخر لألسباب المشار إليها في الفقرة األخيرة من المادة ،29فيمكن خالفا\nألحكام المادة 34أدناه أن يلزم باإلقامة في األماكن التي تحددها له اإلدارة.\nويجب عليه الحضور بكيفية دورية إلى مصالح الشرطة أو مصالح الدرك الملكي.\nيمكن في حالة الضرورة االستعجالية أن يطبق نفس اإلجراء على األجانب الذين\nاقترحت اإلدارة طردهم .وفي هذه الحالة ال يمكن أن يتعدى هذا اإلجراء مدة شهر واحد.\nويتخذ القرار في حالة الطرد من لدن اإلدارة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :أحكام مشتركة تتعلق باالقتياد إلى الحدود والطرد",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يحق تقديم طلب رفع المنع من اإلقامة فوق التراب المغربي أو طلب إلغاء قرار\nالطرد أو طلب إلغاء قرار االقتياد إلى الحدود بعد انقضاء أجل الطعن اإلداري ،إال إذا كان\nاألجنبي يقيم خارج المغرب.\nغير أن هذا المقتضى ال يطبق خالل المدة التي يقضي فيها األجنبي بالمغرب عقوبة\nسالبة للحرية أو يكون خاضعا فيها لقرار اإلقامة بأماكن محددة متخذ تطبيقا للمادة .31"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن لألجنبي الذي خضع إلجراء إداري باالقتياد إلى الحدود والذي رفع األمر إلى\nرئيس المحكمة اإلدارية بصفته قاضيا للمستعجالت أن يرفق طعنه في هذا اإلجراء بطلب\nلوقف تنفيذه.\n\nالباب السادس :أحكام مختلفة"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب السادس :أحكام مختلفة",
      "section": "34",
      "title": "المادة 34",
      "content": "يمكن االحتفاظ باألجنبي في أماكن غير تابعة إلدارة السجون خالل المدة الالزمة\nلمغادرته ،إذا كانت الضرورة الملحة تدعو إلى ذلك ،بموجب قرار كتابي معلل لإلدارة ،في\nالحاالت التالية:\n-12-\n\n .1إذا لم يكن قادرا على االمتثال فورا لقرار رفض الترخيص له بدخول التراب\nالمغربي؛\n .2إذا صدر ضده قرار بالطرد وليس بإمكانه مغادرة التراب المغربي فورا؛\n .3إذا صدر ضده قرار باالقتياد إلى الحدود وليس بإمكانه مغادرة لتراب المغربي\nفورا.\nيخبر األجنبي في الحال بحقوقه بمساعدة ترجمان عند االقتضاء .ويخبر وكيل الملك\nفورا.\nتحدد بنص تنظيمي مقار األماكن المشار إليها في هذه المادة و شروط تسييرها\nوتنظيمها."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السادس :أحكام مختلفة",
      "section": "35",
      "title": "المادة 35",
      "content": "إذا مرت أربع وعشرون ساعة على اتخاذ قرار باالحتفاظ بأجنبي ،ترفع السلطة\nالمختصة األمر إلى رئيس المحكمة االبتدائية أو من ينوب عنه بصفته قاضيا للمستعجالت.\nولهذا األخير أن يبت بموجب أمر في إجراء أو إجراءات الحراسة والمراقبة الضرورية\nلمغادرة المعني باألمر للتراب المغربي بحضور ممثل النيابة العامة وبعد االستماع إلى ممثل\nاإلدارة ،إذا حضر هذا األخير بعد استدعائه بصفة قانونية ،وبعد االستماع كذلك إلى المعني\nباألمر بحضور محاميه إذا كان لديه محام ،أو بعد إشعار هذا األخير بصفة قانونية.\nوتتمثل هذه اإلجراءات في:\n .1تمديد مدة االحتفاظ في األماكن المشار إليها في الفقرة األولى من المادة 34\nأعاله؛\n .2تحديد مكان اإلقامة بعد تسليم جواز السفر وكل الوثائق المثبتة للهوية إلى\nمصالح الشرطة أو الدرك الملكي .ويسلم إلى المعني باألمر وصل يقوم مقام\nوثيقة الهوية يحمل اإلشارة إلى أن إجراء اإلبعاد قيد التنفيذ.\nيسري مفعول أمر تمديد مدة االحتفاظ ابتداء من انقضاء أجل أربع وعشرين ساعة\nالمحدد في الفقرة األولى أعاله.\nينتهي تطبيق هذه اإلجراءات بعد انصرام أجل 15يوما على أبعد تقدير ابتداء من\nصدور األمر المشار إليه أعاله.\nويمكن تمديد هذا األجل لمدة أقصاها عشرة أيام بأمر من رئيس المحكمة االبتدائية أو\nالقاضي الذي ينوب عنه بصفته قاضيا للمستعجالت ،وفق الشروط المبينة أعاله ،في حالة\nاالستعجال القصوى أو حالة تهديد شديد الخطورة للنظام العام .كما يمكن تمديد هذا األجل\nعندما ال يقدم األجنبي للسلطة اإلدارية المختصة وثيقة سفر تسمح بتنفيذ اإلجراءات\nالمنصوص عليها في الفقرتين 1و 2من هذه المادة ،وعندما تبين عناصر واقعية أن هذا\nاألجل اإلضافي من شأنه التمكين من الحصول على الوثيقة المذكورة.\n\n-13-\n\nتكون هذه األوامر قابلة لالستئناف أمام الرئيس األول لمحكمة االستئناف أو من ينوب\nعنه الذي يرفع إليه األمر دون التقيد باإلجراءات الشكلية والذي عليه أن يبت داخل الثماني\nواألربعين ساعة ابتداء من رفع األمر إليه.\nإضافة إلى المعني باألمر والنيابة العامة ،يحق للوالي أو العامل طلب االستئناف.\nال يكون هذا الطعن موقفا للتنفيذ.\nيمسك في كل األماكن التي يمكن أن يوضع فيها األشخاص المحتفظ بهم بموجب المادة\n 34وهذه المادة ،سجل تقيد فيه الحالة المدنية لهؤالء األشخاص وكذا ظروف االحتفاظ بهم.\nويتخذ في شأنهم كل إجراء أو عمليات تمكن من تحديد هويتهم."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على وكيل الملك طوال مدة االحتفاظ باألجنبي االنتقال إلى عين المكان والتحقق\nمن ظروف االحتفاظ وأن يطلب اإلطالع على السجل المنصوص عليه في الفقرة األخيرة من"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "إذا رفض دخول أجنبي إلى التراب المغربي قدم جوا أو بحرا ،يجب على مقاولة النقل\nالتي تولت نقله إعادته ،دون تأخير ،بطلب من السلطات المختصة المكلفة بالمراقبة في\nالمراكز الحدودية ،إلى النقطة التي بدأ فيها باستعمال وسيلة النقل التابعة للمقاولة المذكورة أو\nإذا استحال ذلك ،إلى البلد الذي سلمه وثيقة السفر التي سافر بها أو إلى أي مكان آخر يمكن\nقبوله به.\nتطبق أحكام الفقرة أعاله عندما يتم رفض دخول أجنبي عابر إلى التراب المغربي إذا:\n .1رفضت نقله مقاولة النقل التي يجب عليها نقله إلى البلد الذي سيتجه إليه الحقا؛\n .2رفضت سلطات البلد الذي توجه إليه دخوله وأعادته إلى المغرب.\nعندما يصدر قرار برفض دخول أجنبي إلى التراب المغربي بسبب عدم توفره على\nإحدى الوثائق المشار إليها في المادة الثالثة أعاله ،تتحمل مقاولة النقل التي نقلته مصاريف\nإقامته خالل المدة الالزمة إلعادة نقله وكذا مصاريف إعادة النقل وذلك ابتداء من تاريخ\nاتخاذ القرار المذكور."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يمكن أن يحتفظ ،داخل منطقة االنتظار في الميناء أو المطار ،باألجنبي الذي يصل إلى\nالتراب المغربي بحرا أو جوا والذي لم يرخص له بدخوله أو الذي يطلب قبوله بصفة\n-14-\n\nالجئ ،وذلك خالل المدة الضرورية لمغادرته ،أو لدراسة طلبه للتأكد مما إذا كان\nواضحا بصفة جلية أن هذا الطلب ال أساس له.\nتحدد منطقة االنتظار من لدن اإلدارة .وتمتد من نقط الوصول والمغادرة إلى نقط\nمراقبة األشخاص .ويمكن أن تضم في نطاق الميناء أو المطار ،مكانا أو أكثر لإليواء\nيضمن لألجانب المعنيين باألمر الخدمات الضرورية.\nيصدر قرار االحتفاظ باألجنبي بمنطقة االنتظار لمدة ال تتجاوز ثمان وأربعين ساعة\nبقرار كتابي ومعلل لإلدارة .ويقيد هذا القرار في سجل يشير إلى الحالة المدنية لألجنبي\nوالتاريخ والساعة اللذين تم فيهما تبليغه بقرار االحتفاظ .ويرفع هذا القرار على الفور\nإلى علم وكيل الملك .ويمكن تجديده ضمن نفس الشروط ولنفس المدة.\nيكون األجنبي حرا في مغادرة منطقة االنتظار باتجاه أي مكان يوجد خارج التراب\nالمغربي .ويمكنه طلب االستعانة بترجمان وطبيب واالتصال بمحام أو بأي شخص من\nاختياره.\nيمكن االحتفاظ باألجنبي في منطقة االنتظار لمدة تفوق أربعة أيام ،ابتداء من اتخاذ\nالقرار األول ،بترخيص من رئيس المحكمة االبتدائية أو القاضي الذي ينيبه عنه بصفته\nقاضيا للمستعجالت لمدة ال يمكن أن تفوق ثمانية أيام .وتعرض السلطة اإلدارية في\nطلب اإلحالة الذي تقدمه األسباب التي حالت دون ترحيل األجنبي أو في حالة طلبه\nاللجوء ،أسباب عدم قبول طلبه ،واألجل الالزم لمغادرته منطقة االنتظار .ويبث رئيس\nالمحكمة أو من ينوب عنه بعد االستماع إلى المعني باألمر بحضور محاميه إن كان\nلديه ،أو بعد إشعار هذا األخير بصفة قانونية .كما يمكن لألجنبي أن يطلب من رئيس\nالمحكمة أو من ينوب عنه االستعانة بترجمان وتمكينه من اإلطالع على ملفه.\nيكون األمر الصادر عن رئيس المحكمة أو عمن ينوب عنه قابال لالستئناف دون التقيد\nباإلجراءات الشكلية أمام الرئيس األول لمحكمة االستئناف أو من ينوب عنه .ويجب\nالبت في االستئناف خالل ثمان وأربعين ساعة من تاريخ تقديمه إليه .ويحق طلب\nاالستئناف للمعني باألمر والنيابة العامة وممثل السلطة اإلدارية المحلية .وال يكون\nاالستئناف موقفا للتنفيذ.\nيمكن بصفة استثنائية لرئيس المحكمة االبتدائية أو من ينوب عنه تجديد مدة االحتفاظ\nباألجنبي بمنطقة االنتظار لفترة تفوق اثني عشر يوما ضمن الشروط المنصوص عليها\nفي الفقرة 5من هذه المادة لمدة يحددها على أال تفوق ثمانية أيام.\nيتمتع األجنبي طيلة مدة االحتفاظ به بمنطقة االنتظار بالحقوق المعترف له بها في هذه\nالمادة .ويمكن لوكيل الملك ولرئيس المحكمة االبتدائية أو من ينوب عنه ،االنتقال إلى\nعين المكان لمعاينة ظروف االحتفاظ وطلب اإلطالع على السجل المشار إليه في\nالفقرة الثالثة من هذه المادة.\nإذا لم يتم تمديد مدة االحتفاظ في منطقة االنتظار ،عند نهاية األجل الذي حدده القرار\nاألخير لالحتفاظ ،يرخص لألجنبي بدخول التراب المغربي بتأشيرة لتسوية الوضعية\n\n-15-\n\nمدتها ثمانية أيام .ويجب عليه أن يكون قد غادر التراب المغربي عند انقضاء األجل\nالمذكور ،ما لم يحصل على رخصة مؤقتة لإلقامة أو على وصل لطلب بطاقة التسجيل.\nتطبق أحكام هذه المادة أيضا على األجنبي العابر الذي يوجد بميناء أو مطار إذا\nرفضت نقله مقاولة النقل الواجب عليها ذلك إلى البلد الذي يشكل وجهته الالحقة ،أو إذا\nرفضت سلطات بلد الوصول السماح له بدخوله وأعادته إلى المغرب.\nغير أنه يمكن بموجب قرار لإلدارة إلزام األجنبي المقيم ،أيا كانت طبيعة سند إقامته،\nبالتصريح لدى السلطة اإلدارية ،بنيته في مغادرة التراب المغربي واإلدالء لديها بما\nيبرر تقيده بهذا االلتزام."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن لكل أجنبي يقيم بالمغرب ،أيا كانت طبيعة سند إقامته مغادرة التراب المغربي\nبكل حرية باستثناء األجنبي الصادر في مواجهته قرار لإلدارة يلزمه بالتصريح لدى\nالسلطة اإلدارية بنيته في مغادرة التراب المغربي.\n\nالباب السابع :تنقل األجانب"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السابع :تنقل األجانب",
      "section": "40",
      "title": "المادة 40",
      "content": "يجب على األجنبي تقديم األوراق والوثائق التي رخص له بموجبها باإلقامة فوق\nالتراب المغربي ،عندما يطلب منه ذلك أعوان السلطة والمصالح المكلفة بالمراقبة.\nإذا رخص ألجنبي باإلقامة فوق التراب المغربي بموجب وثيقة سفر مرفقة بالتأشيرة\nالمطلوبة إلقامة ال تفوق مدتها ثالثة أشهر ،يمكن إلغاء هذه التأشيرة إذا كان المعني\nباألمر يزاول بالمغرب نشاطا مدرا للربح ،دون\nأن يرخص له بذلك بصفة قانونية ،أو إذا توافرت دالئل متطابقة تبعث على االعتقاد\nبأن المعني باألمر قدم إلى المغرب بهدف االستقرار به ،أو إذا كان سلوكه يخل بالنظام\nالعام."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السابع :تنقل األجانب",
      "section": "41",
      "title": "المادة 41",
      "content": "يقيم األجانب بمجموع التراب المغربي وينتقلون داخله ،مع مراعاة أحكام المادة 40\nأعاله.\nغير أنه عندما يجب إخضاع أجنبي غير حاصل على بطاقة اإلقامة لمراقبة خاصة،\nبسبب تصرفه أو سوابقه ،يمكن لإلدارة أن تقرر منعه من اإلقامة بإقليم أو عمالة أو\nأكثر ،أو أن تحدد له داخل هذه األخيرة منطقة أو أكثر من اختياره .ويشار إلى هذا\nالقرار في سند إقامة المعني باألمر.\n\n-16-\n\nال يمكن لألجانب المشار إليهم في الفقرة السابقة التنقل خارج منطقة صالحية سند\nإقامتهم ،دون التوفر على جواز مرور مسلم لهم من قبل مصالح الشرطة أو إن لم\nتوجد ،من قبل مصالح الدرك الملكي.\n\nالباب الثامن :أحكام زجرية"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثامن :أحكام زجرية",
      "section": "42",
      "title": "المادة 42",
      "content": "يعاقب بغرامة يتراوح قدرها بين 2000و 20.000درهم وبالحبس من شهر إلى ستة\nأشهر أو بإحدى هاتين العقوبتين فقط ،كل أجنبي دخل أو حاول دخول التراب المغربي\nخرقا ألحكام المادة الثالثة من هذا القانون ،أو ظل بالتراب المغربي بعد انقضاء المدة\nالمرخص له بها بموجب تأشيرته ،إال في حالة قوة قاهرة أو أعذار مقبولة .وفي حالة\nالعود تضاعف العقوبة.\nغير أنه يمكن للسلطة اإلدارية طرد األجنبي إلى البلد الذي ينتمي إليه أو إلى أي بلد\nآخر حسب رغبته ،إذا اقتضت دواعي األمن والنظام العام ذلك."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثامن :أحكام زجرية",
      "section": "43",
      "title": "المادة 43",
      "content": "يعاقب بغرامة يتراوح قدرها ب 5000و 30.000درهم وبالحبس من شهر إلى سنة\nواحدة أو بإحدى هاتين العقوبتين فقط ،كل أجنبي يقيم بالمغرب دون التوفر على بطاقة\nالتسجيل أو بطاقة اإلقامة المنصوص عليهما في هذا القانون .وفي حالة العود تضاعف\nالعقوبة."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الثامن :أحكام زجرية",
      "section": "44",
      "title": "المادة 44",
      "content": "يعاقب بغرامة يتراوح قدرها ب 3000و 10.000درهم وبالحبس من شهر إلى ستة\nأشهر أو بإحدى هاتين العقوبتين فقط ،كل أجنبي انتهت مدة صالحية بطاقة تسجيله أو\nبطاقة إقامته ولم يقدم داخل اآلجال المحددة قانونا ،طلبا بتجديدها ،إال في حالة قوة\nقاهرة أو أعذار مقبولة .وفي حالة العود تضاعف العقوبة."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثامن :أحكام زجرية",
      "section": "45",
      "title": "المادة 45",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنتين ،كل أجنبي تهرب أو حاول التهرب من تنفيذ\nقرار الطرد أو إجراء االقتياد إلى الحدود ،أو الذي دخل مجددا إلى التراب المغربي\nدون ترخيص ،رغم طرده أو منعه من دخوله .وفي حالة العود تضاعف العقوبة.\nوعالوة على ذلك ،يمكن للمحكمة أن تقضي بمنع المحكوم عليه من دخول التراب\nالمغربي لمدة تتراوح بين سنتين وعشر سنوات.\nيترتب عن المنع من دخول التراب المغربي بقوة القانون ،اقتياد المحكوم عليه إلى\nالحدود بعد انصرام مدة حبسه.\n\n-17-"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الثامن :أحكام زجرية",
      "section": "46",
      "title": "المادة 46",
      "content": "يعاقب بغرامة يتراوح قدرها بين 3000و 10.000درهم وبالحبس من ثالثة أشهر إلى\nسنة أو بإحدى هاتين العقوبتين فقط ،األجنبي الذي لم يلتحق داخل اآلجال المنصوص\nعليها باإلقامة المحددة بموجب أحكام المادة 31أعاله ،أو الذي غادر فيما بعد مكان\nهذه اإلقامة دون ترخيص."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الثامن :أحكام زجرية",
      "section": "47",
      "title": "المادة 47",
      "content": "يعاقب بغرامة يتراوح قدرها بين 1000و 3000درهم األجنبي الذي لم يصرح بتغيير\nمكان إقامته كما هو منصوص عليه في الفقرة الثانية من المادة 10والفقرة األولى من"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يعاقب بغرامة يتراوح قدرها بين 5000و 10.000درهم عن كل مسافر ،الناقل أو\nمقاولة النقل اللذان ينقالن إلى التراب المغربي أجنبيا قادما من بلد آخر دون التوفر على\nوثيقة للسفر ،أو عند االقتضاء ،على لتأشيرة المطلوبة بموجب القانون أو بموجب\nاالتفاق الدولي المطبق عليه بحكم جنسيته.\nوتعاين كل جريمة في هذا الشأن بواسطة محضر يعده ضابط للشرطة القضائية .وتسلم\nنسخة من هذا المحضر إلى الناقل أو إلى مقاولة النقل المعنية باألمر.\nوللناقل أو لمقاولة النقل حق اإلطالع على الملف ،ويتم تمكينه (ها) من تقديم مالحظاته\n(ها) الكتابية داخل أجل شهر.\nال يعاقب بالغرامة المنصوص عليها في هذه المادة في الحاالت التالية:\n .1إذا تم قبول األجنبي طالب اللجوء على التراب المغربي ،أو إذا لم يتضح بصفة\nجلية أن طلب اللجوء ال أساس له؛\n .2إذا أثبت الناقل أو مقاولة النقل أن الوثائق المطلوبة قد قدمت له أو لها عند\nالركوب أو أن الوثائق المقدمة ال تتضمن أية عناصر غير صحيحة بصفة جلية؛\n .3إذا لم يتمكن الناقل أو مقاولة النقل من القيام عند الركوب بفحص وثيقة السفر،\nوعند االقتضاء ،فحص تأشيرة المسافرين المستفيدين من خدماته أو من\nخدماتها ،شريطة إثبات الخضوع للمراقبة عند دخول التراب المغربي.\n\n-18-"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يوجد كل محكوم عليه في حالة العود إذا ارتكب أحد األفعال المشار إليها في المواد من\n 42إلى 48أعاله خالل مدة الخمس سنوات التالية لتاريخ صدور حكم ضده مكتسب\nلقوة الشيء المقضي به من أجل أفعال مماثلة.\n\nالقسم الثاني :أحكام زجرية تتعلق بالهجرة غير المشروعة"
    },
    {
      "provision_ref": "art50",
      "chapter": "القسم الثاني :أحكام زجرية تتعلق بالهجرة غير المشروعة",
      "section": "50",
      "title": "المادة 50",
      "content": "يعاقب بغرامة يتراوح قدرها بين 3000و 10.000درهم وبالحبس من شهر إلى ستة\nأشهر أو بإحدى هاتين العقوبتين فقط ،دون اإلخالل بأحكام القانون الجنائي المطبقة في\nهذه الحاالت ،كل شخص غادر التراب المغربي ،بصفة سرية ،وذلك باستعماله أثناء\nاجتياز أحد مراكز الحدود البرية أو البحرية أو الجوية ،وسيلة احتيالية للتملص من\nتقديم الوثائق الرسمية الالزمة ،أو من القيام باإلجراءات التي توجبها القوانين واألنظمة\nالمعمول بها ،أو باستعماله وثائق مزورة ،أو بانتحاله اسما ،وكذا كل شخص تسلل إلى\nالتراب المغربي أو غادره من منافذ أو عبر أماكن غير مراكز الحدود المعدة خصيصا\nلذلك."
    },
    {
      "provision_ref": "art51",
      "chapter": "القسم الثاني :أحكام زجرية تتعلق بالهجرة غير المشروعة",
      "section": "51",
      "title": "المادة 51",
      "content": "يعاقب بالحبس من سنتين إلى خمس سنوات وبغرامة يتراوح قدرها بين 50.000درهم\nو 500.000درهم كل شخص قدم مساعدة أو عونا الرتكاب األفعال المذكورة أعاله إذا\nكان يضطلع بمهمة قيادة قوة عمومية أو كان ينتمي إليها أو إذا كان مكلفا بمهمة\nللمراقبة أو إذا كان هذا الشخص من المسؤولين أو األعوان أو المستخدمين العاملين في\nالنقل البري أو البحري أو الجوي أو في أية وسيلة أخرى من وسائل النقل أيا كان\nالغرض من استعمال هذه الوسائل."
    },
    {
      "provision_ref": "art52",
      "chapter": "القسم الثاني :أحكام زجرية تتعلق بالهجرة غير المشروعة",
      "section": "52",
      "title": "المادة 52",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبالغرامة من 50.000إلى 500.000\nدرهم كل من نظم أو سهل دخول أشخاص مغاربة كانوا أو أجانب بصفة سرية إلى\nالتراب المغربي أو خرجوهم منه بإحدى الوسائل المشار إليها في المادتين السابقتين\nوخاصة بنقلهم مجانا أو بعوض.\nيعاقب الفاعل بالسجن من عشر إلى خمسة عشر سنة وبغرامة يتراوح قدرها بين\n 500.000درهم و 1.000.000درهم إذا ارتكبت األفعال المذكورة في الفقرة األولى\nمن هذه المادة بصفة اعتيادية.\nيعاقب بنفس العقوبات أعضاء كل عصابة أو كل اتفاق وجد بهدف إعداد أو ارتكاب\nاألفعال المذكورة.\n\n-19-\n\nتطبق العقوبات المنصوص عليها في الفقرة الثانية من الفصل 294من القانون الجنائي\nعلى المسيرين من أعضاء العصابة أو االتفاق وعلى األشخاص الذين مارسوا أو\nيمارسون فيهما مهمة قيادية كيفما كانت.\nإذا نتج عجز دائم عن نقل األشخاص المنظم دخولهم إلى التراب المغربي أو خروجهم\nمنه بصفة سرية ،ترفع العقوبة المنصوص عليها في الفقرة األولى أعاله إلى السجن\nمن خمس عشرة سنة إلى عشرين سنة.\nويعاقب بالسجن المؤبد إذا أدت األفعال المنصوص عليها في هذه المادة إلى الموت."
    },
    {
      "provision_ref": "art53",
      "chapter": "القسم الثاني :أحكام زجرية تتعلق بالهجرة غير المشروعة",
      "section": "53",
      "title": "المادة 53",
      "content": "في حالة اإلدانة بسبب إحدى الجرائم المشار إليها في هذا القسم ،تأمر المحكمة\nبمصادرة وسائل النقل المستعملة في ارتكاب الجريمة سواء كانت هذه الوسائل تستعمل\nللنقل الخاص أو العام أو للكراء شريطة أن تكون في ملكية مرتكبي الجريمة أو في\nملكية شركائهم أو في ملكية أعضاء العصابة اإلجرامية ،بمن فيهم أولئك الذين لم\nيشتركوا في ارتكاب الجريمة ،أو في ملكية أحد األغيار الذي يعلم أنها استعملت أو\nستستعمل الرتكابها."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يعاقب بغرامة يتراوح قدرها بين 10.000و 1.000.000درهم الشخص المعنوي\nالذي ثبت ارتكابه إلحدى الجرائم المنصوص عليها في هذا القسم.\nوعالوة على ذلك ،يعاقب الشخص المعنوي بالمصادرة المنصوص عليها في المادة 53\nأعاله."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يمكن أن تأمر المحكمة بنشر مقتطفات من قرار اإلدانة بثالث جرائد تحددها بكيفية\nصريحة .كما يمكنها أن تأمر بتعليق هذا القرار على نفقة الشخص المدان خارج مكاتبه\nأو في األماكن التي يشغلها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تختص محاكم المملكة بالبت في أية جريمة منصوص عليها في هذا القسم حتى ولو\nارتكبت الجريمة أو بعض العناصر المكونة لها في الخارج .يمتد اختصاص محاكم\nالمملكة إلى جميع أفعال المشاركة أو اإلخفاء حتى ولو تم ارتكابها خارج التراب\nالمغربي من لدن أجانب.\n\n-20-\n\nالقسم الثالث :أحكام انتقالية"
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم الثالث :أحكام انتقالية",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب على األشخاص الحاملين لسند لإلقامة أن يطلبوا تجديده داخل أجل 6أشهر ابتداء\nمن دخول هذا القانون حيز التنفيذ.\nيجب على األشخاص المقيمين بالمغرب خرقا ألحكام هذا القانون أن يطلبوا تسوية\nوضعيتهم داخل أجل شهرين ابتداء من تاريخ دخوله حيز التنفيذ .وبعد انصرام األجل\nالمذكور ،تطبق عليهم العقوبات المنصوص عليها أعاله."
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الثالث :أحكام انتقالية",
      "section": "58",
      "title": "المادة 58",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\nوينسخ جميع األحكام المتعلقة بنفس المواضيع والسيما أحكام:\n الظهير الشريف الصادر بتاريخ 7شعبان 15( 1353نوفمبر )1934في ضبط\nشؤون المهاجرة إلى المنطقة الفرنسية بالمغرب؛\n الظهير الشريف الصادر بتاريخ 21من ذي القعدة 2( 1358يناير )1940في\nجعل ضابط يتعلق بإقامة بعض األشخاص؛.\n الظهير الشريف الصادر في 19من ربيع اآلخر 16( 1360ماي )1941\nالمتعلق برخص اإلقامة؛\n الظهير الشريف الصادر في فاتح ذي القعدة 17( 1366سبتمبر )1947بشأن\nالتدابير المتخذة لمراقبة األفراد سعيا لمراعاة األمن العام؛\n الظهير الشريف الصادر بتاريخ 16من محرم 8( 1369نوفمبر )1949في\nشأن تنظيم هجرة العمال المغاربة.\n\n-21-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}