{
  "id": "ma-adala-administrative-4860",
  "type": "statute",
  "title": "مرسوم بإحداث اللجنة الوزارية المكلفة بتتبع تنفيذ السياسات والمخططات الوطنية في مجال النهوض بأوضاع الطفولة وحمايتها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى رئيس الحكومة لجنة وزارية مكلفة بتتبع تنفيذ السياسات والمخططات الوطنية\nفي مجال النهوض بأوضاع الطفولة وحمايتها التي تعدها السلطات الحكومية المعنية ،ويشار\nإليها بعده ب «اللجنة الوزارية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيترأس اللجنة الوزارية رئيس الحكومة أو السلطة الحكومية المفوضة من قبله ،وتتكون\nمن السلطات الحكومية المكلفة بالقطاعات التالية:\n الداخلية؛ - 1الجريدة الرسمية عدد 6314بتاريخ 11صفر 4( 1436ديسمبر ،)2014ص .8240\n-2-\n\n الشؤون الخارجية والتعاون؛ العدل والحريات؛ األوقاف والشؤون اإلسالمية؛ االقتصاد والمالية؛ السكنى وسياسة المدينة؛ الفالحة والصيد البحري؛ التربية الوطنية والتكوين المهني؛ التجهيز والنقل واللوجيستيك؛ الصناعة والتجارة واالستثمار واالقتصاد الرقمي؛ الشباب والرياضة؛ الصحة؛ االتصال؛ الطاقة والمعادن والماء والبيئة (قطاع البيئة وقطاع الماء)؛ السياحة؛ التضامن والمرأة واألسرة والتنمية االجتماعية؛ الثقافة؛ المغاربة المقيمين بالخارج وشؤون الهجرة؛ العالقات مع البرلمان والمجتمع المدني؛ الصناعة التقليدية واالقتصاد االجتماعي والتضامني؛ التشغيل والشؤون االجتماعية؛ الشؤون العامة والحكامة.باإلضافة إلى:\n -1المندوب السامي للتخطيط؛\n -2المندوب الوزاري المكلف بحقوق اإلنسان؛\n -3المندوب العام إلدارة السجون وإعادة اإلدماج.\nيمكن لرئيس اللجنة الوزارية أن يدعو لحضور اجتماعها ،كل سلطة حكومية أخرى\nمعنية بجدول أعمالها ،وكل شخص أو هيئة يرى فائدة في حضورها ،بصفة استشارية.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتناط باللجنة الوزارية المهام التالية:\n تتبع إعمال االتفاقيات الدولية ذات الصلة بمجال الطفولة التي صادق عليها المغرب،ال سيما االتفاقية الدولية المتعلقة بحقوق الطفل والبروتوكوالت الملحقة بها ،وذلك\nبناء على التقارير التي تعدها السلطات والهيئات المعنية بهذا المجال؛\n إصدار توصيات بشأن التدابير التشريعية والتنظيمية التي يتعين اتخاذها من أجلالنهوض بأوضاع الطفولة وحمايتها؛\n اتخاذ جميع التدابير الالزمة لضمان حسن التنسيق بين مختلف السلطات الحكوميةمن أجل تنفيذ مضامين السياسات والمخططات الوطنية في مجال النهوض بأوضاع\nالطفولة وحمايتها؛\n وضع اآلليات واإلجراءات الكفيلة بضمان تتبع وتقييم تدخالت السلطات الحكوميةذات الصلة بالنهوض بأوضاع الطفولة وحمايتها؛\n إصدار قرارات وتوصيات بخصوص التدابير الالزمة لتجاوز اإلشكاالت الناجمةعن تطبيق السياسات والمخططات الوطنية في مجال النهوض بأوضاع الطفولة\nوحمايتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتعقد اللجنة الوزارية اجتماعاتها ،مرة واحدة على األقل في السنة ،بدعوة من رئيسها\nوكلما دعت الضرورة إلى ذلك بناء على جدول أعمال تقترحه السلطة الحكومة المكلفة\nبالطفولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتسند مهام كتابة اللجنة الوزارية لوزارة التضامن والمرأة واألسرة والتنمية االجتماعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحدث بقرار لرئيس الحكومة ،لجنة تقنية تتكون من ممثلي القطاعات الحكومية الممثلة\nفي اللجنة الوزارية ،يعهد إليها على الخصوص بما يلي:\n إعداد مشاريع قرارات وتوصيات وتقارير اللجنة الوزارية؛ دراسة الملفات والقضايا المحالة عليها من قبل اللجنة الوزارية؛ -تتبع تنفيذ التوجيهات والقرارات الصادرة عن اللجنة الوزارية.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nينشر هذا المرسوم بالجريدة الرسمية.\nوحرر بالرباط في 25من محرم 19( 1436نوفمبر .)2014\nاإلمضاء :عبد اإلله ابن كيران،\nوقعته بالعطف:\nوزيرة التضامن والمرأة\nواألسرة والتنمية االجتماعية،\nاإلمضاء :بسيمة الحقاوي.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}