{
  "id": "ma-adala-criminal-108",
  "type": "statute",
  "title": "ظهير شريف في ضبط الأمور المتعلقة باستعمال النار وذلك بقصد اجتناب الحريق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان المالكين والشركاء والرباعة والمكتريين والمشفعين بمحصوالت العقار\nوالمتصرفين به والمكلفين بتدبيره وغيرهم ممن يتعاطى استثمار ملكه أو ملك الغير ال يمكن\nالترخيص لهم في تقليع وحرق االعشاب وانواع العليق وسيقان الزروع المقطوعة\n(البرومي) وبالعموم جميع النباتات سواء كانت مقطوعة ام لم تزل قائمة في االرض وذلك\nمهما كان نوع الزراعة المخصصة بها االرض الموجودة فيها ما ذكر اال تحت قيد الشروط\nاالتي بيانها وهي :\n اوال -ينبغي ان تكون االرض التي تباشر فيها احدى االعمال المشار اليهامحوطة بمنطقة وقائية متألفة من طريدة من االرض عرضها ثالثون مترا\nمحروثة او معرية من كل نبات وخالية من كل مادة قابلة االلتهاب؛\n ثانيا -ينبغي اعالم والة المراقبة المحلية بالمكان الذي يقع فيه حرق النباتاتوتحويلها الى رماد والمساحة على سبيل التقريب والتاريخ ونوع النباتات\nالمنوي حرقها وتحويلها الى رماد وذلك خمسة عشر يوما قبل مباشرة تلك\nالعملية؛\n ثالثا -يجب اعالم ارباب االمالك المجاورة والشاغلين لها وذلك قبل عمليةاالحراق بثمانية أيام؛\n رابعا -ال يمكن مباشرة اي عملية كانت من العمليات المشار اليها في الفقرةاالولى اعاله في المدة التي بين فاتح ماي وحادي وثالثي أكتوبر اذا كان محل\nاالحراق موجودا على مسافة تقل عن مأتي متر من األشياء االتي بيانها وهي\n أوال -الزراعة والمغروسات مهما كان نوعها؛ ثانيا -االراضي التي فيها حزم المزروعات والحبوب والكوم واالكداس والعلفوالكأل؛\n -ثالثا -كوم التبن وحزم المزروعات والحبوب والكأل او خزين الحبوب؛\n\n-3-\n\n رابعا -ادغال العليق والحقول المحصودة التي لم تزل فيها سيقان الزروعالمقطوعة (البرومي) الممتدة من غير انقطاع الى المزارع والمغارس وحزم\nالمزروعات والحبوب والكوم واكداس التبن والعلف؛\n خامسا -يباشر اال حراق من غير جهة الريح ويجب مراقبة النار إلى أن يتمإطفاؤها.\nإن الرخصة الالزمة لمباشرة العمليات المشار إليها في هذا الفصل يعطيها والة\nالمراقبة المحلية ويصرح فيها عند االقتضاء بجميع الوسائل االحتياطية التي ينبغي اتخاذها\nالجتناب انتشار النار ويمكن االذن باتخاذ وسائل جديدة وقائية في اثناء العملية التي يجب\nتوقيعها اذا كان يخشى انتشار الحريق بسبب بعض األحوال.\nويمكن دائما منع تنفيذ العمليات المشار اليها اعاله كلما ظهر بانها مخطرة على\nالغالل.\nوتمنح الرخصة بدون اخالل في تطبيق مقتضيات ظهيرنا الشريف المؤرخ بثالث شوال\nعام 1332الموافق لخامس وعشري غشت سنة 1914الصادر بالضابط المتعلق بالمحالت\nالمضرة بالصحة والمخطرة والمزعجة وظهيرنا الشريف المؤرخ برابع وعشري رجب عام\n 1341الموافق لثالث عشر مارس سنة 1923الصادر بتتميم ظهيرنا الشريف المذكور.\nالفصــل الثاني\nيمكن في كل آن إصدار قرارات من الباشوات أو القواد يؤذن فيها باتخاذ جميع الوسائل\nالتكميلية التي تظهر الزمة لوقاية المزروعات واألمالك المجاورة والسيما في تعيين االيام\nوالساعات التي يقع فيها االحراق وعدد االشخاص المكلفين بمراقبة العمليات كما يمكن\nاصدار تعليمات فيما يرجع لجعل حفائر.\nالفصــل الثالث\nإنه في األماكن المجاورة للغابات وفي المدة التي تتراوح بين فاتح يوليه وحادي وثالثي\nأكتوبر ال يمكن ألفراد الناس أن يباشروا إحراق العليق واالعشاب وساق الزروع المقطوعة\nوغير ما ذكر من النباتات التي الزالت قائمة باألرض وذلك في االراضي الكائنة على مسافة\nتقل عن اربعة كيلومتر من األحراش والغابات ما عدا في االراضي المنفصلة عن كل غابة\nبمساحة تزيد عن كيلومتر واحد خالية من الشجر والنباتات على اختالف انواعها.\nويمكن احراق نفس هذه االشجار والنباتات المقطوعة من قبل او المجمعة كوما\nبرخصة تعطى بطلب خصوصي يقدمه رب الملك أو ماسكه لوالة المراقبة المحلية قبل عملية\nاالحراق بخمسة عشر يوما على االقل واذا كانت االراضي موجودة على مسافة تقل عن\nخمسمائة متر من األحراش والغابات فال يمكن منح الرخصة اال بموافقة رئيس دائرة الغابات\nبالناحية.\nواذا اعطيت الرخصة فيقع تبليغها الى الطالب مع بيان اليوم والساعة الذين تباشر فيهما\nالعملية ويقع فيها فتح الحفائر المنوي احداثها وأيضا بيان اقل عدد العملة الذين يستخدمون\nلذلك وجميع االحتياطات الواجب اتخاذها.\n-4-\n\nويمكن تفويض ناظر للحضور وقت عملية االحراق يكون له الحق في االذن باتخاذ\nاحتياطات جديدة اثناء هذه العملية وحتى في ترفيفها اذا كان الريح عاصفا يخشى منه انتشار\nالنار.\nوال يباشر من غير رخصة احراق نبات ال زال قائما في االرض في خالل المدة التي\nتتراوح بين فاتح نونبر وثالثي يونيه وذلك في دائرة تبعد خمسمائة متر من كل جهة حول\nحدود األحراش والغابات إال إذا اجري تقديم تصريح بما ذكر قبل االحراق بعشرة ايام وذلك\nحسب الشروط المقررة أعاله وإذا كانت األراضي على مسافة تقل عن مائتي متر من\nاألحراش والغابات فال يمكن منح الرخصة المذكورة أال بعد استشارة رئيس دائرة الغابات\nبالناحية.\nويجري البحث في شان المطلب المذكور طبق الشروط المبينة أعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إن األشخاص المشار اليهم في الفقرة االولى من الفصل االول أعاله يجب عليهم وقت\nقيامهم بأعمال الدراس أن يمتثلوا للمقتضيات اآلتي بيانها وأن يسهروا بكامل االعتناء على\nتطبيقها:\nأوال -فيما يخص جميع آالت الدراس وآالت الحصاد والدراس سواء كانت تستعمل\nبالبخار أو بمحرك وكيفما كانت الخدمة التي تقوم بها يجب طيلة مدة استعمالها أن يراعي ما\nيأتي:\nأ .أن يضع القائمون بأعمال الدراس اآلالت المحركة واألدوات وأكوام\nالمحصوالت بستيليات وبراميل وغير ذلك من األوعية المملوءة ماءا وآالت\nمعدة لإلطفاء يمكن استعمالها على أكمل ما يرام؛\nب .أن يمنع وضع أوعية فيها موائع قابلة لاللتهاب كالنفط وروح النفط\nوالليسانص المستخرج من النفط والكحول الخ على مسافة تقل عن عشرة أمتار\nمن اآلالت المحركة أو من آالت الدراس؛\nت .أن يمنع على االشخاص المشاركين في أعمال الدراس أن يشربوا الدخان\nوأن يستعملوا بعض المواد وقت اشتعالها؛\nثانيا -وفيما يخص آالت الدراس البخارية يراعي ما يأتي:\nيجب بصرف النظر عن المقتضيات المشار اليها أعاله أن تكون االراضي التي تباشر\nفيها أعمال الدراس محاطة بدائرة للوقاية تشتمل على حاشية من االرض عرضها 30مترا\nتزال منها جميع النباتات بالحرث أو بواسطة عمل آخر ويلزم أن تبقى هذه المنطقة خالل\nأعمال الدراس خالية من كل نبات ومن سائر أكوام البقايا النباتية وغيرها من المواد القابلة\n -2تم تغيير أحكام الفصل الرابع بمقتضى الفصل الفريد من الظهير الشريف الصادر في 2محرم 1345الموافق\nل 13يوليوز سنة 1926بسن ضابط الستعمال النار قصد اجتناب الحريق ،الجريدة الرسمية عدد 2164بتاريخ\n 12شعبان 16( 1373ابريل ،)1954ص.1145\n\n-5-\n\nلاللتهاب وتبتعد الحاشية للمنطقة المذكورة بخمسة أمتار على االقل من كل آلة معدة للدراس\nومن كل المحصوالت الجارية عليها أعمال الدراس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إن الشروط المفروضة في شان استعمال اآلالت الجارة النارية او البخارية في االشغال\nالفالحية وكذلك مراقبة تلك اآلالت يجري تعيينها وضبطها في قرار يصدر من طرف المدير\nالعام إلدارة الفالحة والتجارة واالستعمار.\nواما ضبط االدوات التي يجب ان تكون مصحوبة بها آالت التحريك البخارية واالجهزة\nالبخارية المحركة آلالت الدراس واآلالت الجارة البخارية او النارية واالوعية النحاسية التي\nتوضع فيها المادة المعروفة بالحمر المعدة لبناء او صيانة الطرق فيقع بقرار يصدر من\nطرف المدير العام إلدارة االشغال العمومية.\nالفصــل السادس\nانه خارجا عن مناطق المدن يمنع نقل المواد حال التهابها او ايقاد النار خارج محالت\nاالستغالل او االستثمار او المساكن وال يجري هذا المنع على االحوال المقررة في الفصل\nاالول وال على االشخاص الذين يجعلون مواقد مخصصة بأمور بيتية في الدواوير والنوايل\nوالمالجئ والخيام والبناءات المجعولة بمواد قابلة لاللتهاب او مغطاه بها والمعسكرات\nوالمعامل ومحالت العمل والخدمة كيفما كانت وغير ذلك من المحالت المجهزة موقتا.\nواذا كانت المواقد المشار اليها مجعولة على مسافة تقل عن مائتي متر من\nالمزروعات والمغارس وكوم الغالت واكداس الكأل والقش المبينة في الفقرة الرابعة من\nالفصل االول ومن الغابات واال حراش فيجعل حولها حفر عرضه خمسة وعشرون مترا في\nخالل المدة التي تتراوح بين فاتح مايه وحادي وثالثي أكتوبر من كل سنة ويكون الحفير\nالمذكور خاليا من جميع النباتات في حالة مستمرة من النظافة التامة ال تودع فيه مادة من\nالمواد القابلة االلتهاب.\nوتجري مقتضيات هذا الفصل على اكوام محم الحطب وعلى فرن (فران) الخبز\nالمجعول خارج االبنية.\nالفصــل السابع\nال تنطبق مقتضيات الفصل 6أعاله على االدارات المدنية والعسكرية وعلى الشركات\nالممنوح لها امتياز في النقل العمومي إذا كانت هذه اإلدارات او هذه الشركات تستعمل آالت\nمجهزة بمحركات نارية او بخارية او كانت تستعمل سكة حديدية تتمشى عليها أجهزة تجر\nبالبخار.\n -3تم تعديل مقتضيات الفصل 7أعاله ،بمقتضى الفصل األول من الظهير الشريف الصادر بتاريخ 21يوليوز\n 1943في تغيير الظهير الشريف المؤرخ في 2محرم 1345الموافق 13يوليوز سنة 1926الصادر بضبط\nاستعمال النار بقصد اجتناب الحرائق ،الجريدة الرسمية عدد 1609بتاريخ 25شعبان عام 27 1362غشت سنة\n 27 ) 1943غشت سنة ،( 1943ص .914\n\n-6-\n\nالفصــل الثامن\nان المسافرين بالقطارات التي للشركات الممتازة بالسكك الحديدية والطرموايات التي\nبأحواز المدن وبالعربات التي تسير في الطرق االعتيادية وكذلك مستخدمو هذه الشركات\nالذين يباشرون شئون خدمتهم في تلك القطارات والطرموايات والعربات يحجر عليهم ان\nيرموا خارج العربات او العجالت او اآلالت المعدة للجر الوقيد او السكار الكبير أو الصغير\nاو الدخان او غير ذلك من المواد وهي مشعلة.\nويجب على الشركات المشار اليها في الفقرة السابقة ان يعلموا العموم وكذلك\nمستخدميهم بالمقتضيات المقررة في هذا الفصل وذلك بواسطة اعالنات تعلق بالعربات\nوالعجالت وكذلك بالمحطات ومحالت االنتظار.\nوتجري مقتضيات الفقرة االولى من هذا الفصل على االشخاص الذين يسافرون في\nعربات خاصة مهما كان نوعها.\nالفصــل التاسع\nيتحتم على شركات السكك الحديدية ان تقلع في كل سنة في الوقت المناسب االعشاب\nالموجودة في عرض السكة الحديدية كما يتحتم على المالكين المجاورين للسكة الحديدية أن\nيقلعوا األعشاب الموجودة في األراضي البورية وفي الحصائد وذلك في منطقة مقدارها\nخمسون مترا من كل جهة ومن عرض الطريق الحديدية.\nوإذا وقع التراخي في ذلك من طرف المالكين فإن شركات السكك الحديدية تباشر\nبنفسها عملية التقليع المذكورة وتطالبهم بترجيع ما صيرته على ذلك.\nالفصــل العاشر\nان كانت االمالك بحاشية سكة حديدية او طريق فيمنع على المالكين جعل نوادر من\nالتبن أو السنابل أو الحبوب أو الكلل وكذلك مستودعات لمواد نباتية قابلة لاللتهاب على\nمسافة تقل عن 160مترا من السكك الحديدي الخارجي أو من حاشية الطريق وما عدا ذلك\nفيجب وضع الكوم المذكورة في موضع خال من جميع النباتات وبقاياها أو المواد القابلة\nلاللتهاب يكون نصف قطرة ثالثين مترا على األقل.\nوتجري هذه المقتضيات على كل محل مبني أو مغطي بالمواد القابلة لاللتهاب كالتبن.\nغير أن المسافة المقررة أعاله يكون قدرها خمسين ميترا فيما يخص إيداع الحلفة وذلك\nعلى شرط أن يزيل رب المستودع العشب من الطريدة الفاصلة المستودع والسكة الحديدية او\nالطريق.6\n\n - 4تم تعديل مقتضيات الفصل 7أعاله ،بمقتضى الفصل األول من الظهير الشريف الصادر بتاريخ 21يوليوز\n ،1943السالف الذكر.\n -5تم تعديل مقتضيات الفصل 7أعاله ،بمقتضى الفصل األول من الظهير الشريف الصادر بتاريخ 21يوليوز\n ،1943السالف الذكر.\n\n-7-\n\nالفصــل الحادي عشر\nيجب تمكين اعوان الحكومة من الدخول الى االمالك الخصوصية بناء على طلبهم\nوذلك ليمكنهم التحقيق والبحث فيما اذا كان قد امتثل للمقتضيات المقررة في ظهيرنا الشريف\nهذا وفي القرارات التي تصدر فيما بعد في شان تطبيقه.\nالفصــل الثاني عشر\nان االب أو االم بعد وفاة االب هما مسؤوالن مدنيا حسب الشروط المقررة في الفصل\n 1384من مجلة القانون المدني الفرنسوي الذي نامر بتطبيقه في هذا الموضوع في المنطقة\nالفرنسوية من ايالتنا الشريفة وايضا حسب الشروط المقررة في الفصل 74من القانون\nالجنائي الفرنساوي بشائح وعواقب ما عسى ان يرتكبه اوالدهم القاصرون الساكنون معهم\nمن المخالفات لمقتضيات ظهيرنا الشريف هذا كما ان ارباب الخدمة والموكلين غيرهم\nيكونون ايضا مسؤولين حسب الشروط المذكورة بنفس االمور المشار اليها التي يرتكبها\nخدامهم او المتوكلين بأمورهم في اثناء مباشرة الخدمة المأذونين بالقيام بها من طرفهم.\nاما فيما يرجع لرعايانا المحالين على المحاكم المخزنية فان مسئوليتهم المدنية تعين اما\nبموجب قواعد الشرع االسالمي العمومية واما بمقتضى العوايد وذلك حسب األحوال.\nالفصــل الثالث عشر\nيعاقب المخالفون لمضمون ظهيرنا الشريف هذا والقرارات المتخذة في شأن تطبيقه\nبذعيرة يتراوح قدرها من 16فرنكا الى 200فرنكا وبسجن يتراوح أمده من ستة أيام الى\nثالثة أشهر أو باحدى هاتين العقوبتين فقط .وتجري نفس العقوبات على األشخاص الذين\nيمنعون بأي طريقة كانت أعوان الحكومة المفوضين بمباشرة التحقيقات الالزمة حسبما ذلك.\nمقرر في الفصل الحادي عشر من ظهيرنا الشريف هذا وذلك من القيام بما هم مكلفون\nبه.\nوإذا كانت المخالفة هي السبب في انتشار الحريق وانتقاله إلى األمالك أو الغابات\nالمجاورة فيعاقب مرتكبها بذعيرة تتراوح من ستة عشر فرنكا إلى مائتي فرنك وبالسجن لمدة\nتتراوح من ثالثة أشهر إلى سنتين أو بإحدى هاتين العقوبتين فقط زيادة على تعويض الضرر\nوالخسارة إن اقتضى الحال ذلك.\nولكن إذا اتخذت الوسائل والتدابير االحتياطية المفروضة بموجب الفصول السابقة\nوانتقل الحريق رغما عن ذلك إلى األمالك المجاورة فإن رب األراضي التي بوشر فيها\nاإلحراق يكون مسئوال مدنيا طبق الشروط المنصوص عليها في الفصل 88من ظهيرنا\nالشريف المحتوي على مجلة العقود وااللتزامات.\n -6تم تتميم الفصل العاشر بموجب الفصل الفريد من الظهير الشريف رقم 1.56.136في تغيير الظهير الشريف\nالصادر في 2محرم عام 1335الموافق 13يوليوز سنة 1926في ضبط استعمال النار قصد الوقاية من\nالحرائق ،الجريدة الرسمية عدد 1265بتاريخ 3محرم عام 10 ( 1376غشت ،) 1956ص . 1342\n -7تم تعديل مقتضيات الفصل 7أعاله ،بمقتضى الفصل األول من الظهير الشريف الصادر بتاريخ 21يوليوز\n ،1943السالف الذكر.\n\n-8-\n\nالفصــل الرابع عشر\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}