{
  "id": "ma-adala-criminal-111",
  "type": "statute",
  "title": "القانون المتعلق بتنظيم ممارسة مهام الطب الشرعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون شروط وقواعد تنظيم ممارسة الطب الشرعي ومهام األطباء الممارسين\nله وحقوقهم وواجباتهم وكيفيات انتدابهم من قبل السلطات القضائية المختصة والمقتضيات\nالزجرية والتأديبية المطبقة على المخالفات المرتكبة خالفا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر األطباء الممارسون للطب الشرعي من مساعدي القضاء ،ويمارسون مهامهم وفق\nالشروط المنصوص عليها في هذا القانون والنصوص التنظيمية المتخذة لتطبيقه وكذا\nالنصوص التشريعية والتنظيمية األخرى الجاري بها العمل.\n\nالباب الثاني :مهام الطبيب الممارس للطب الشرعي وحقوقه\nوواجباته\nالفرع األول :مهام الطبيب الممارس للطب الشرعي ومهامه"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :مهام الطبيب الممارس للطب الشرعي ومهامه",
      "section": "3",
      "title": "المادة 3",
      "content": "يمارس مهام الطب الشرعي:\n األطباء المتخصصون في الطب الشرعي المقيدون طبقا للتشريع الجاري بهالعمل بهذه الصفة في جدول الهيئة الوطنية للطبيبات واألطباء؛\n األطباء العاملون بالمكاتب الجماعية لحفظ الصحة وبالمرافق الصحية التابعةلقطاع الصحة الحاصلون على شهادة خاصة للتكوين في إحدى مجاالت الطب\nالشرعي طبقا ألحكام المادة 37أدناه؛\n األشخاص االعتبارية العامة أو الخاصة ،المحدثة طبقا للتشريع الجاري به العملشريطة أن يكون األشخاص الممارسون لمهام الطب الشرعي بها من الحاصلين\nعلى دبلوم التخصص في الطب الشرعي طبقا للبند األول من هذه المادة.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :مهام الطبيب الممارس للطب الشرعي ومهامه",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد مهام الطبيب الممارس للطب الشرعي ،فيما يلي:\n .1الفحص السريري لألشخاص المصابين جسمانيا أو عقليا بغرض وصف\nاإلصابات ،وتحدد طبيعتها وأسبابها ،وتقييم األضرار البدنية الناتجة عنها،\nوتحديد تاريخ حدوثها ،والوسيلة المستعملة في إحداثها ،وتحرير تقارير أو\nشهادات طبية ،حسب الحالة ،بشأنها؛\n .2إبداء الرأي الفني والتقني في الوقائع المعروضة على القضاء والمتصلة بمجال\nاختصاصه ،والسيما فيما يتعلق بفحص وتحديد اآلثار المالحظة على أجسام\nالضحايا الناجمة عن الجرائم؛\n .3تقدير السن بناء على انتداب الجهات القضائية ،أو بناء على طلب من كل ذي\nمصلحة ،أو في األحوال التي ينص عليها القانون؛\n .4فحص أو أخذ عينات األشخاص الموضوعين رهن الحراسة النظرية ،أو المحتفظ\nبهم ،أو المودعين بمؤسسة لتنفيذ العقوبة ،لتحديد طبيعة اإلصابات الالحقة بهم،\nوسببها وتاريخها؛\n .5معاينة وفحص وتشريح الجثث واألشالء لبيان طبيعة الوفاة ،وسببها وتاريخها،\nووصف الجروح الالحقة بها ومسبباتها ،والمساعدة عند االقتضاء في تحديد\nهويته؛\n .6حضور عملية استخراج جثث األشخاص المشتبه في سبب وفاتهم من القبور\nومعاينتها؛\n .7االنتقال إلجراء المعاينات وأخد العينات المفيدة للبحث؛\n .8رفع العينات العضوية على األجسام بما فيها المواد المنوية والدموية والشعر\nوالعينات النسيجية؛\n .9إعطاء التفسيرات الطبية الالزمة بناء على المعطيات المتوفرة ونتائج الفحوص\nوالتحليالت المنجزة من طرف المختبرات المعتمدة ،والمنتدبة لمختلف العينات\nالعضوية وكذا مختلف المواد كالمخدرات والسموم؛\n .10القيام بكل مهمة أخرى يكلف بها من قبل الجهات القضائية المختصة المتصلة\nبطبيعة مهامه.\n\nالفرع الثاني :حقوق وواجبات الطبيب الممارس لمهام الطب الشرعي"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني :حقوق وواجبات الطبيب الممارس لمهام الطب الشرعي",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع الطبيب الممارس لمهام الطب الشرعي بكامل االستقاللية في إبداء آرائه الفنية\nوالتقنية بشأن المهام الموكولة إليه ،ومن أجل ذلك يعتبر مسؤوال عن كل ما يدلي به من آراء\nأو ينجزه من شهادات أو تقارير.\n-4-\n\nال تحول استقاللية الطبيب الممارس لمهام الطب الشرعي دون مراقبة الجهة القضائية\nالتي انتدبته لتقديم جميع التوضيحات المطلوبة منه بشأن النتائج والخالصات التي توصل إليها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثاني :حقوق وواجبات الطبيب الممارس لمهام الطب الشرعي",
      "section": "6",
      "title": "المادة 6",
      "content": "يلتزم الطبيب الممارس لمهام الطب الشرعي في إبداء رأيه الفني والتقني بالحياد والتجرد\nوالنزاهة ومبادئ الشرف وما تقتضيه أخالقيات المهنة وما يمليه عليه الضمير المهني إلبراز\nالحقيقة والمساهمة في تحقيق العدالة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثاني :حقوق وواجبات الطبيب الممارس لمهام الطب الشرعي",
      "section": "7",
      "title": "المادة 7",
      "content": "يستعين الطبيب الممارس لمهام الطب الشرعي ،في الحاالت التي تتعلق بمسائل تقنية أو\nفنية خارجة عن مجال تخصص الطب الشرعي ،وبعد إذن مسبق من الجهة القضائية التي\nانتدبته ،بذوي االختصاص مع اإلشارة إلى ذلك في تقريره المنصوص عليه في المادة 24من\nهذا القانون.\nيؤدي األشخاص المستعان بهم المشار إليهم أعاله اليمين أمام الجهة القضائية التي انتدبت\nالطبيب الشرعي المعني ،وفق الصيغة المنصوص عليها في المادة 345من قانون المسطرة\nالجنائية ،ما لم يكونوا مسجلين في جدول الخبراء القضائيين."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثاني :حقوق وواجبات الطبيب الممارس لمهام الطب الشرعي",
      "section": "8",
      "title": "المادة 8",
      "content": "يلتزم الطبيب الممارس لمهام الطب الشرعي بواجب كتمان السر المهني في المهام التي\nينتدب للقيام بها من قبل الجهة القضائية المختصة.\nويمنع عليه بهذه الصفة ،أن يبلغ أي معلومات مستخرجة من الملفات أو ينشر أي\nمستندات أو وثائق أو مراسالت لها عالقة بالمهمة التي انتدب لها.\nوتستثنى الجهة القضائية المختصة من هذا المنع."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني :حقوق وواجبات الطبيب الممارس لمهام الطب الشرعي",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يمكن انتداب الطبيب الممارس لمهام الطب الشرعي للقيام بفحص أو تشريح جثة\nشخص كانت تربطه به عالقة في إطار الطب العالجي أو الوقائي.\nيمنع على الطبيب الممارس لمهام الطب الشرعي مباشرة المهمة المسندة إليه إذا كانت\nلديه مصلحة شخصية أو مهنية تتنافى مع إنجازها.\n\nالفرع الثالث :األطباء الخبراء الممارسون لمهام للطب الشرعي"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثالث :األطباء الخبراء الممارسون لمهام للطب الشرعي",
      "section": "10",
      "title": "المادة 10",
      "content": "يقيد الطبيب الممارس لمهام الطب الشرعي بصفته خبيرا قضائيا في أحد جداول الخبراء\nالقضائيين لدى محاكم االستئناف وفي الجدول الوطني للخبراء القضائيين بقرار للسلطة\nالحكومية المكلفة بالعدل طبقا ألحكام القانون رقم 45.00المتعلق بالخبراء القضائيين الصادر\n-5-\n\nبتنفيذه الظهير الشريف رقم 1.01.126بتاريخ 29من ربيع األول 22( 1422يونيو ،)2001\nوكذا نصوصه التطبيقية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثالث :األطباء الخبراء الممارسون لمهام للطب الشرعي",
      "section": "11",
      "title": "المادة 11",
      "content": "يؤدي األطباء الممارسون لمهام الطب الشرعي اليمين القانونية طبقا للتشريع الجاري به\nالعمل.\nيؤدي اليمين القانونية عن الشخص االعتباري عالوة عن ممثله القانوني ،األطباء\nالممارسون للطب الشرعي التابعون له والمستخدمون التقنيون العاملون لديه في إحدى مجاالت\nالطب الشرع.\n\nالباب الثالث :انتداب الطبيب الممارس لمهام الطب الشرعي\nالفرع األول :كيفية انتداب الطبيب الممارس لمهام الطب الشرعي"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :كيفية انتداب الطبيب الممارس لمهام الطب الشرعي",
      "section": "12",
      "title": "المادة 12",
      "content": "يتم انتداب الطبيب الممارس لمهام الطب الشرعي من طرف النيابة العامة أو قاضي\nالتحقيق أو هيئة الحكم كل في حدود اختصاصه المحدد بمقتضى القانون."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :كيفية انتداب الطبيب الممارس لمهام الطب الشرعي",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن للسلطات القضائية المذكورة في المادة 12أعاله ،انتداب أكثر من طبيب ممارس\nلمهام الطب الشرعي إذا كانت طبيعة المهمة تستوجب ذلك."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :كيفية انتداب الطبيب الممارس لمهام الطب الشرعي",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن للسلطات القضائية المختصة انتداب طبيب ممارس للطب الشرعي من أجل االنتقال\nإلى مكان الجريمة والقيام بالمعاينات الضرورية وأخذ العينات.\nيمكن لضابط الشرطة القضائية ،بعد موافقة النيابة العامة أو قاضي التحقيق ،االستعانة\nبطبيب ممارس للطب الشرعي من أجل االنتقال إلى مكان الجريمة إذا تعلق األمر بحالة التلبس،\nأو إذا كانت حالة االستعجال تقتضي ذلك."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :كيفية انتداب الطبيب الممارس لمهام الطب الشرعي",
      "section": "15",
      "title": "المادة 15",
      "content": "يتعين على الطبيب الممارس لمهام الطب الشرعي االستجابة ألوامر االنتداب ولطلبات\nاالستعانة الموجهة إليه ،حسب الحالة ،من طرف السلطات القضائية المختصة أو ضباط\nالشرطة القضائية.\nإذا تعذر على الطبيب الممارس لمهام الطب الشرعي إنجاز المهمة المسندة إليه ،أشعر\nبذلك فورا الجهة التي انتدبته أو طلبت االستعانة به وال يمكنه التخلي عن أداء مهمته إال بناء\nعلى موافقتها.\n-6-"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :كيفية انتداب الطبيب الممارس لمهام الطب الشرعي",
      "section": "16",
      "title": "المادة 16",
      "content": "يقوم الوكالء العامون للملك لدى محاكم االستئناف برفع تقارير سنوية إلى الوكيل العام\nللملك لدى محكمة النقض ،بصفته رئيسا للنيابة العامة ،حول حصيلة العمليات المنجزة من قبل\nاألطباء الممارسين لمهام الطب الشرعي داخل نفوذ دوائرهم القضائية.\nيقوم الوكيل العام للملك لدى محكمة النقض ،بصفته رئيسا للنيابة العامة ،بإعداد تقرير\nتركيبي سنوي على ضوء التقارير المشار إليها أعاله ،يرفقه ،عند االقتضاء ،بالمالحظات التي\nتثيرها ممارسة مهام الطب الشرعي ،يوجهه إلى السلطتين الحكوميتين المكلفتين بالعدل\nوالصحة.\n\nالفرع الثاني :التشريح الطبي الشرعي"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :التشريح الطبي الشرعي",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن للنيابة العامة أو قاضي التحقيق أو هيئة الحكم ،كل في حدود اختصاصه ،في حالة\nالوفاة التي تكون أسبابها مجهولة أو مشكوك فيها أو تعذر تحديدها بواسطة الفحص الطبي،\nانتداب طبيب ممارس لمهام الطب الشرعي إلجراء تشريح أو أخد العينات الضرورية على\nالجثث أو األشالء لتحليلها كلما اقتضت ذلك حاجيات البحث أو التحقيق أو المحاكمة.\nال يلجأ إلى التشريح الطبي الشرعي في الحاالت المرضية الوبائية إال إذا كان هذا اإلجراء\nضروريا الستجالء الحقيقة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :التشريح الطبي الشرعي",
      "section": "18",
      "title": "المادة 18",
      "content": "مع مراعاة أحكام المادة 17أعاله ،يجب على السلطات القضائية المختصة أن تأمر\nبتشريح طبي في الحاالت التالية:\n الوفاة الناتجة عن االعتداء الجسدي أو الجنسي؛ الوفاة الناتجة عن التسمم؛ الوفاة التي تقع في أماكن الوضع تحت الحراسة النظرية أو االحتفاظ أو االعتقالأو بمؤسسات تنفيذ العقوبة أو التدابير الوقائية أو مراكز اإليداع؛\n الوفاة النتائج عن الشك في حالة تعذيب؛ الوفاة الناتجة عن االنتحار أو عند الشك فيه.المادة 19\nيمكن للجهة القضائية التي انتدبت الطبيب الممارس لمهام الطب الشرعي حضور عملية\nالتشريح.\nكما يمكن لضابط الشرطة القضائية الذي يباشر البحث حضور عملية التشريح بإذن من\nالنيابة العامة.\n\n-7-"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :التشريح الطبي الشرعي",
      "section": "20",
      "title": "المادة 20",
      "content": "يشعر أحد أقارب الهالك من طرف ضابط الشرطة القضائية أو النيابة العامة أو قاضي\nالتحقيق بعملية التشريح المأمور بها لحاجيات البحث أو التحقيق ،ويضمن هذا اإلشعار في\nالمحضر المنجز."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :التشريح الطبي الشرعي",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا كانت عملية التشريح لتحديد أسباب الوفاة تقتضي إجراء تحليالت أو فحوصات على\nالعينات واألشالء التي تم أخذها لحاجيات البحث أو التحقيق ،يمكن للطبيب الممارس لمهام\nالطب الشرعي أن يطلب من الجهة القضائية التي انتدبته إصدار أمر بانتداب المختبرات\nالمختصة من أجل االحتفاظ بتلك العينات أو الشروع في تحليلها فورا.\nيتعين على المختبر المنتدب لهذا الغرض أن يوجه نسختين من التقرير المتضمن لنتيجة\nالتحليالت أو الفحوصات ،واحدة إلى الجهة التي انتدبته واألخرى إلى الطبيب الذي أنجز\nالتشريح لتحديد الخالصات والنتائج المتوصل إليها في تقريره النهائي."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :التشريح الطبي الشرعي",
      "section": "22",
      "title": "المادة 22",
      "content": "يتعين على السلطة القضائية المختصة التي انتدبت الطبيب الممارس لمهام الطب الشرعي\nأن تأذن ،طبقا للتشريع الجاري به العمل ،بدفن الجثة أو األشالء في أقرب وقت ودون تأخير\nبعد إجراء التشريح أو التحليل ،ما لم تقتض ضرورة البحث تأخير الدفن.\nيتولى الطبيب الممارس لمهام الطب الشرعي الذي يباشر التشريح أو أخذ العينات ،أو\nإدارة المستشفى أو مستودع األموات ،تسليم الجثة أو األشالء المأذون بدفنها إلى ذويها في\nأحسن الظروف."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "استثناء من أحكام الظهير الشريف رقم 986.68الصادر في 19من شعبان 31( 1389\nأكتوبر )1969المتعلق بنظام دفن الجثث وإخراجها من القبور ونقلها ،فإن الجثث التي تكون\nمحل بحث قضائي يمكن أن يؤمر باستخراجها من طرف الجهة القضائية المختصة.\n\nالفرع الثالث :تقرير الطبيب الممارس لمهام الطبي الشرعي"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثالث :تقرير الطبيب الممارس لمهام الطبي الشرعي",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على الطبيب الممارس لمهام الطب الشرعي إعداد تقرير يضمن فيه ،على\nالخصوص ،ما يلي:\n اسم الطبيب وصفته ومكان عمله؛ -الجهة التي قامت بانتدابه والمهمة المطلوبة منه؛\n\n-8-\n\n تاريخ وساعة ومكان إجراء العمليات المرتبطة بالمهمة التي كلف بها ،وتاريخوساعة إنجاز التقرير إذا كانت تخالف ساعة إنجاز العمليات؛\n الهوية الكاملة للمتوفى أو للشخص الذي خضع للفحص أو أوصافه إذا كانت هويتهمجهولة؛\n ظروف ومالبسات الوفاة أو اكتشاف الجثة مع ذكر مصدر المعلومات المستسقاةوالمعطيات الطبية ذات الصلة المتوفرة بالملف الطبي للمتوفى؛\n المعاينات ووصف الحالة؛ وصف الوسائل والمواد واألدوات المستعملة في الجريمة؛ اإلجراءات والجهة المنتدبة إلجراء التحليالت على العينات التي تم رفعها علىاألجسام وكذا نتائجها؛\n األسباب المحتملة للوفاة؛ الخالصات والنتائج المتوصل إليها.يمكن إرفاق التقرير بلوحة للصور على دعامة ورقية أو رقمية."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثالث :تقرير الطبيب الممارس لمهام الطبي الشرعي",
      "section": "25",
      "title": "المادة 25",
      "content": "يوقع الطبيب الممارس للطب الشرعي تقريره ويحيله في ثالث نسخ إلى الجهة القضائية\nالتي انتدبته ،ويسلم نسخة منه ،بإذن من هذه األخيرة إلى ضابط الشرطة القضائية ،ويحتفظ\nبنسخة بالمصلحة التي يعمل بها.\nإذا تم انتداب أكثر من طبيب ممارس للطب الشرعي للقيام بنفس المهمة ،فإن التقرير\nالمذكور يوقع من طرف جميع األطباء الممارسين للطب الشرعي المنتدبين الذين أنجزوا هذه\nالمهمة ،مع مراعاة المقتضيات المنصوص عليها في المادة 206من قانون المسطرة الجنائية."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :تقرير الطبيب الممارس لمهام الطبي الشرعي",
      "section": "26",
      "title": "المادة 26",
      "content": "يرفع الطبيب الممارس للطب الشرعي بعد إنجاز عملية التشريح وقبل دفن الجثة ،تقريرا\nبذلك إلى الجهة القضائية التي انتدبته ،وإذا تعذر ذلك ألسباب موضوعية أو تقنية ،يتم تقديم\nتقرير أولي يشهد فيه الطبيب الممارس للطب الشرعي بإجراء التشريح ومالحظاته األولية،\nعلى أن يقوم برفع التقرير النهائي في اآلجال المحددة له من طرف الجهة القضائية التي انتدبته."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثالث :تقرير الطبيب الممارس لمهام الطبي الشرعي",
      "section": "27",
      "title": "المادة 27",
      "content": "يلتزم الطبيب الممارس للطب الشرعي في تقريره المنصوص عليه في المادة 25أعاله\nبالمسائل التقنية التي تدخل في نطاق اختصاصه ،ويمنع عليه مناقشة المسائل القانونية أو توجيه\nاالتهام إلى شخص معين.\n\n-9-"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثالث :تقرير الطبيب الممارس لمهام الطبي الشرعي",
      "section": "28",
      "title": "المادة 28",
      "content": "يكتسي تقرير الطبيب الممارس للطب الشرعي طابعا سريا ،وال يمكن االطالع عليه إال\nمن طرف الجهة القضائية التي انت دبته أو ضابط الشرطة القضائية بإذن من الجهة القضائية\nالمختصة.\nغير أنه يمكن للنيابة العامة أو لقاضي التحقيق أن يسلما نسخة من التقرير المذكور أو أن\nيسمحا باالطالع عليه من قبل الضحية أو ذوي حقوق المتوفى أو الدفاع ما لم يكن لذلك أي\nتأثير على حسن سير البحث أو التحقيق."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن للجهة القضائية المختصة ،االستماع إلى توضيحات الطبيب الممارس للطب\nالشرعي بشأن المهام التي أنجزها وتفسير مضمون التقرير الذي أعده.\nكما يمكن لضابط الشرطة القضائية المكلف بالبحث ،أن يطلب ،بعد إذن الجهة القضائية\nالمختصة ،من الطبيب الممارس لمهام الطب الشرعي مده بالتوضيحات المشار إليها في الفقرة\nأعاله."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن للجهة القضائية التي انتدبت الطبيب الممارس لمهام الطب الشرعي أن\nتأمره بالقيام بما تراه مناسبا إلظهار الحقيقة ،أو أن تنتدب طبيبا آخر أو أكثر للقيام بالمهمة\nالمطلوبة ،كما يمكن للسلطة القضائية المختصة أن تأمر بإجراء خبرة مضادة أو خبرة تكميلية\nطبقا للتشريع الجاري به العمل.\n\nالباب الرابع :أحكام تأديبية وزجرية\nالفرع األول :أحكام تأديبية"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع األول :أحكام تأديبية",
      "section": "31",
      "title": "المادة 31",
      "content": "يتعرض الطبيب المنتدب للقيام بمهام الطب الشرعي الذي يرتكب خطأ مهنيا ،للمتابعات\nوالعقوبات التأديبية من طرف الهيئات التأديبية المختصة ،وذلك طبقا للتشريع الجاري به العمل.\nكل إخالل غير مبرر من طرف الطبيب الممارس للطب الشرعي في تنفيذ االنتدابات\nالقضائية الموجهة إليه ،أو كل تأخير عمدي وغير مبرر في إنجازها ،يشكل خطأ مهنيا يمكن\nأن تنشأ عنه مسؤوليته التأديبية.\n\n- 10 -\n\nالفرع الثاني :أحكام زجرية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثاني :أحكام زجرية",
      "section": "32",
      "title": "المادة 32",
      "content": "كل من استعمل صفة طبيب ممارس للطب الشرعي أو زوال مهامه المحددة في هذا\nالقانون دون أن يكون مخوال له ذلك ،يعتبر منتحال لصفة نظمها القانون ،ويعاقب بالعقوبات\nالمنصوص عليها في الفصل 381من مجموعة القانون الجنائي."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثاني :أحكام زجرية",
      "section": "33",
      "title": "المادة 33",
      "content": "يعاقب بالحبس من سنة إلى سنتين وغرامة من 1200إلى 5000درهم أو بإحدى هاتين\nالعقوبتين فقط ،كل شخص عرقل أو حاول عرقل أو حاول عرقلة عمل الطبيب الممارس للطب\nالشرعي المنتدب من قبل الجهة المختصة في إطار المهمة الموكولة إليه."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثاني :أحكام زجرية",
      "section": "34",
      "title": "المادة 34",
      "content": "يتمتع الطبيب المما رس للطب الشرعي أثناء مزاولة مهامه أو بسبب قيامه بها بالحماية\nالمنصوص عليها في الفصلين 263و 267من مجموعة القانون الجنائي."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثاني :أحكام زجرية",
      "section": "35",
      "title": "المادة 35",
      "content": "كل طبيب ممارس للطب الشرعي منتدب بمقتضى مقرر قضائي ،قدم رأيا كاذبا أو ضمن\nتقريره وقائع يعلم أنها مخالفة للحقيقة أو أخفاها عمدا ،يعتبر مرتكبا لجريمة شهادة الزور\nويعاقب بالعقوبات المقررة لها في مجموعة القانون الجنائي."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثاني :أحكام زجرية",
      "section": "36",
      "title": "المادة 36",
      "content": "كل طبيب ممارس للطب الشرعي منتدب بمقتضى مقرر قضائي ،أخل بواجب كتمان\nالسر المهني المنصوص عليه في المادة 8من هذا القانون يعتبر مرتكبا لجريمة إفشاء السر\nالمهني ويعاقب بالعقوبات المقررة لها في مجموعة القانون الجنائي.\n\nالباب الخامس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "37",
      "title": "المادة 37",
      "content": "يخضع األطباء العاملون بالمكاتب الجماعية لحفظ الصحة وبالمرافق الصحية التابعة\nلقطاع الصحة لسلك خاص للتكوين في مجاالت الطب الشرعي قصد تأهيلهم لممارسة إحدى\nمهام الطب الشرعي طبقا للنصوص الجاري بها العمل.\nيحدد سلك التكوين المذكور ومدته والبرنامج الخاص به وطرق تقييمه واسم الشهادة\nالخاصة المطابقة له بموجب اتفاقيات بين القطاعات الحكومية المعنية ومؤسسة التعليم العالي\nالمختصة ،مع مراعاة أحكام المادة 8من القانون رقم 01.00المتعلق بتنظيم التعليم العالي.\n\n- 11 -"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "38",
      "title": "المادة 38",
      "content": "يستفيد األطباء العاملون بالمكاتب الجماعية لحفظ الصحة وبالمرافق الصحية التابعة\nلقطاع الصحة في تاريخ دخول هذا القانون حيز التنفيذ من التكوين المشار إليه في أحكام المادة\n 37أعاله ،قصد مطابقة وضعيتهم مع أحكام هذا القانون ،وذلك داخل أجل ال يتعدى أربع\nسنوات من تاريخ نشر هذا القانون بالجريدة الرسمية ،مع مراعاة أحكام الفقرة الثانية بعده.\nغير أن األطباء المشار إليهم في الفقرة األولى والحاصلين ،في تاريخ دخول هذا القانون\nحيز التنفيذ ،على شهادات للتكوين في إحدى مجاالت الطب الشرعي يخضعون لتقييم التكوين\nالمتوفرين عليه ،ولهذا الغرض ،تحدث لجنة خاصة تتولى التصديق على التكوين الذي استفادوا\nمنه ،وعند االقتضاء ،تمكينهم من تكوين تكميلي ،حسب الحالة.\nيحدد تأليف وكيفيات سير هذه اللجنة بنص تنظيمي.\n\n - 2المرسوم رقم 2.22.300صادر في 16من شوال 17( 1443ماي )2022يتعلق باللجنة الخاصة المكلفة\nبالتصديق على التكوينات التي يتوفر عليها األطباء العاملون بالمكاتب الجماعية لحفظ الصحة وبالمرافق الصحية\nالتابعة لقطاع الصحة في أحد مجاالت الطب الشرعي ،الجريدة الرسمية عدد 29 - 7095شوال 30( 1443ماي\n ،)2022ص .3272\n\n- 12 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}