{
  "id": "ma-adala-criminal-112",
  "type": "statute",
  "title": "قانون يتعلق بزجر الادمان على المخدرات السامة ووقاية المدمنين على هذه المخدرات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يعاقب بالحبس من سنتين الى خمس سنوات وبغرامة يتراوح قدرها بين\n 5000و 50.00درهم ،كل من خالف مقتضيات الظهير الشريف الصادر في\n 12ربيع الثاني 2( 1341دجنبر )1922بتنظيم واستراد المواد السامة\nواالتجار فيها وامساكها واستعمالها حسبما تم تغييره وتتميمه أو مقتضيات\nالنصوص التنظيمية الصادرة بتطبيقه والمتعلقة بالمواد المعتبرة مخدرات\nوالمدرجة في الجدول (ب) ،ما لم يشكل الفعل احدى الجرائم االكثر شدة\nالمنصوص والمعاقب عليها في بالفصول االتية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعاقب بالحبس من خمس الى عشرة سنوات وبغرامة يتراوح قدرها بين\n 5000و 500.000درهم كل من استورد أو أنتج أو صنع أو نقل أو صدر أو\nأمسك بصفة غير مشروعة المواد أو النباتات المعتبرة مخدرات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعاقب بالحبس من سنتين الى عشر سنوات وبغرامة يتراوح قدرها بين\n 5000و 500.000درهم:\nكل من سهل على الغير استعمال المواد أو النباتات المذكورة بعوض أو\nبغير عوض أو بغير عوض اما بتوفير محل لهذا الغرض واما باستعمال أية\nوسيلة من الوسائل؛\nكل دكتور في الطب سلم وصفة صورية تساعد الغير على استعمال المواد\nأو النباتات المعتبرة مخدرات؛\nكل من عمل على تسلم المواد أو النباتات المذكورة بواسطة وصفات طبية\nصورية أو حاول العمل على تسلمها؛\nكل من كان على علم بالصبغة الصورية التي تكتسيها هذه الوصفات و\nسلم بناء على تقديمها اليه المواد والنباتات المذكورة\nويرفع الحد االدنى للعقوبة الى خمس سنوات اذا كان استعمال المواد أو\nالنباتات المذكورة قد سهل على قاصر أو عدة قاصرين يبلغون من العمر 21\nسنة أو أقل أو اذا كانت هذه المواد أو النباتات قد سلمت طبق الشروط\nالمنصوص عليها في المقطعين 1و 4أعاله.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "بصرف النظر على أفعال المشاركة الناتجة عن تطبيق مقتضيات الفصل\n 129من القانون الجنائي ،فأن كل من حرض بأية وسيلة من الوسائل على\nارتكاب احدى الجرائم المنصوص عليها في ظهيرنا الشريف هذا سواء أكان\nلهذا التحريض مفعول أم ال يعاقب بالحبس من سنة الى خمس سنوات وبغرامة\nيتراوح قدرها بين 500و 50.000درهم.\nوتطبق نفس العقوبات على كل من حرض طبق نفس الشروط على\nاستعمال المواد أو النباتات المخدرة.\nو اذا وقع التحريض بإحدى وسائل االشهار أو بواسطة مكتوبات او عن\nطريق االقوال أو الصور طبقت هذه العقوبات على مرتكبي التحريض و لو\nكان مصدر االشهار بالخارج ووقع االعالن عنه في المغرب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعاقب عن محاولة ارتكاب الجرائم المقررة في الفصول السابقة باعتبارها\nجنحة وقع ارتكابها.\nكما تطبق العقوبات المقررة في الفصول المذكورة على كل من شارك في\nجمعية او اتفاق قصد ارتكاب هذه الجرائم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ان القيام في المغرب بإحدى االعمال التي ساعدت على ارتكاب احدى\nالجرائم المذكورة ينحصر النظر فيه على محاكم المملكة و لو كتنت االعمال\nاالخرى المؤسسة للجريمة المذكورة قد ارتكبت بالخارج.\nو يمتد اختصاص المحاكم المغربية كذلك الى جميع افعال المشاركة و\nاالخفاء و لو كانت مرتكبة خارج المملكة من طرف اجانب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز للمحاكم المعروضة عليها القضية في جميع الحاالت المقررة في\nالفصول السابقة ان تحكم على مرتكبي الجرائم بالتجريد من حق او عدد من\nالحقوق المشار اليها في الفصل 40من القانون الجنائي و بالتدبير الوقائي\nالرامي الى المنع من االقامة لمدة تتراوح بين خمس سنوات و عشرين سنة.\n\n4"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعاقب بالحبس من شهرين الى سنة و بغرامة يتراوح قدرها بين 500و\n 5.000درهم أو بإحدى هاتين العقوبتين فقط كل من استعمل بصفة غير\nمشروعة احدى المواد او النباتات المعتبرة مخدرات.\nغير ان المتابعات الجنائية ال تجرى اذا وافق مرتكب الجريمة بعض\nفحص طبي من وكيل الملك على الخضوع خالل المدة الالزمة لشفائه الى\nعالجات القضاء على التسمم التي تقدم اما في مؤسسة عالجية طبق الشروط\nالمنصوص عليها في الفصل 80من القانون الجنائي و أما في مصحة خاصة\nتقبلها وزارة الصحة العمومية ،و يجب في هاتين الحالتين ان يفحص الشخص\nالمباشر عالجه كل خمسة عشر يوما طبيب خبير يعينه وكيل جاللة الملك و\nيؤهل هذا الطبيب وحده للبث في الشفاء.\nويصدر وزير العدل بعد استشارة وزير الصحة العمومية قرارا تحدد فيه\nالشروط التي قد تمكن في بعض الحاالت االستثنائية المتعلقة بالقاصرين على\nالخصوص من معالجتهم في وسط عائلي.\nوتجرى المتابعة الجنائية فيما يخص االفعال المنصوص عليها في المقطع\nاالول بصرف النظر عن المتابعات الخاصة بالجريمة الجديدة اذا عاد الشخص\nخالل الثالث سنوات الموالية لشفائه الى ارتكاب جنحة استعمال المخدرات أو\nترويجها.\nو إذا فتح بحث جاز لقاضي التحقيق بعد استشارة وكيل جاللة الملك األمر\nبعالج للمعني باألمر طبق الشروط المقررة في المقطعين 2و 3اعاله ،و\nيواصل عند االقتضاء تنفيد الوصفة المأمور فيها بالعالج المذكور بعد اختتام\nإجراءات البحث.\nو اذا تملص الشخص المأمور بعالجه من تنفيذ هذا االجراء طبقت عليه\nالعقوبات المقررة في الفصل 320من القانون الجنائي.\nوتطبق مقتضيات الفصل 80من القانون الجنائي فيما إذا احيلت القضية\nعلى هيئة الحكم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد شروط تنفيذ العالج بمرسوم.\nمقتضيات عامة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "خالفا لمقتضيات الفصلين 62و 64من قانون المسطرة الجنائية فإن\nضباط الشرطة القضائية المؤهلين إلجراء أبحاث و تفتيشات في المنازل يجوز\nلهم القيام االجل البحث عن الجنح المنصوص عليها في ظهيرنا الشريف هذا\nواتباثها فقط ،بأعمال التفتيش والحجز طبق الفصلين 61و 62من قانون\nالمسطرة الجنائية و خارج الساعات القانونية بناء على اذن كتابي خاص يسلمه\nوكيل جاللة الملك.\nاما قاضي التحقيق المرفوع اليه بحث قضائي يتعلق بأفعال من نفس النوع\nفيجوز له كذلك القيام بأعمال التفتيش والبحث طبق نفس الشروط بعد ان يخبر\nبذلك وكيل جاللة الملك ،ويجوز له تسليم انابة قضائية ألجل نفس الغاية وفقا\nللمقتضيات المنصوص عليها في الفصل 106و ما يله من فصول قانون\nالمسطرة الجنائية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتعين على المحاكم في جميع الحاالت المنصوص عليها في الفصول\nالسابقة أن تصادر المواد أو النباتات المحجوزة تطبيقا للفصل 89من القانون\nالجنائي وكذا جميع المبالغ المالية المحصل عليها من ارتكاب الجريمة ،وتأمر\nكذلك بحجز أدوات ومنشآت تحويل المواد أو النباتات أو صنعها والوسائل\nالمستعملة لنقلها.\nو يجوز للمحكمة المرفوعة اليها القضية في جميع الحاالت المنصوص\nعليها في المقطع 1من الفصل الثالث أن تأمر بمصادرة جميع اآلثاث واالشياء\nالمنقولة المزينة أو المزخرفة االماكن بها او االدوات المعدة أو المستعملة\nاالغراض المخدرات.\nو تطبق مقتضيات الفصل 87من القانون الجنائي على االشخاص الذين\nيمارسون مهنا ارتكبت الجنح بمناسبتها.\nاما التدبير الوقائي الحقيقي المنصوص عليه في الفصل 90من القانون\nالجنائي و المأذون بموجبه في اغالق المؤسسات المرتكبة فيها الجنح فيجوز\nاالمر باتخاذه اما بصفة مؤقتة من طرف قاضي التحقيق المرفوع اليه بحث\nواما من طرف هيئة الحكم طبق الشروط المنصوص عليها في الفصل\nالمذكور.\n\n6"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبق قواعد العود الى ارتكاب الجريمة المنصوص عليها في القانون\nالجنائي على الجرائم المعاقب عليها بظهيرنا الشريف هذا المعتبر بمثابة قانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "بصرف النظر عن تدبير الطرد الذي يمكن ان تامر به السلطة االدارية\nفان هيئة الحكم المرفوعة اليها قضية احدى الجرائم المبينة في ظهيرنا الشريف\nهذا و المرتكبة من طرف احد االجانب يجوز لها الحكم على هذا االخير بالمنع\nمن االقامة في تراب المملكة خالل مدة تتراوح بين خمس و عشر سنوات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ان مقتضيات المقطع االول من الفصل الخامس من الظهير الصادر في\n 20شعبان 24( 1973ابريل )1954بمنع قنب الكيف تلغى و تعوض\nبالمقتضيات التالية:\n\"الفصل الخامس (المقطع االول) -تطبق هذه المخالفات لظهيرنا الشريف\nهذه العقوبات المقررة في الفصل االول وما يليه الى غاية الفصل الثامن\nوالفصل الحادي عشر وما يله الى غاية الفصل الثالث عشر من الظهير\nالشريف بمثابة قانون رقم 1.73.282الصادر في 28ربيع الثاني 21( 1394\nمايو )1974بزجر االدمان على المخدرات السامة ووقاية المدمنين على هذه\nالمخدرات\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تلغى مقتضيات المقطعين 2و 3من الفصل الخامس من الظهير المشار\nاليه أعاله المؤرخ في 20شعبان 24(1373ابريل ،)1954حسبما وقع\nتغييرها وتتميمها.\nكما تلغي مقتضيات الفصل 45وما يليه الى غاية الفصل 49من الظهير\nالشريف الصادر في 12ربيع الثاني 2( 1341دجنبر )1922بتنظيم واستراد\nالمواد السامة واالتجار فيها وامساكها واستعمالها حسبما وقع تغييرها وتتميمها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}