{
  "id": "ma-adala-criminal-114",
  "type": "statute",
  "title": "ظهير شريف في جعل ضابط لاستجلاب المواد السامة والاتجار بها وإمساكها واستعمالها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :في النظام الجاري على المواد المبينة في الفصل",
      "section": "1",
      "title": "المادة 1",
      "content": "يختلف النظام الجاري على المواد السامة فيما يخص استيرادها واشترائها وبيعها\nوإمساكها واستعمالها حسب ما يلي:\nأوال – إذا كانت معدة للتجارة أو الصناعة أو الفالحة من جهة وللطب البشري أو\nالبيطري من جهة أخرى.\nثانيا – إذا كانت مقيدة في أحد الجداول الثالث اآلتية:\n الجدول Aالمواد السامة؛ الجدول Bالمواد المخدرة؛ الجدول Cالمواد الخطرة.و ينقسم كل واحد من هذه الجداول إلى قسمين ،فتقيد المواد السامة المعدة للتجارة أو\nالصناعة أو الفالحة في القسم األول من الجداول Aو Bو .Cوذلك بموجب قرار يصدره\nمدير الصحة العمومية والعائلة مع مدير الفالحة والغابات ومدير التجارة والبحرية\nالتجارية ومدير اإلنتاج الصناعي والمناجم.\nوتقيد المواد السامة المعدة للطب البشري أو البيطري في القسم الثاني من الجداول\n C B Aذلك بموجب قرار يصدره مدير الصحة العمومية والعائلة.\n\n -2تم تغيير الفصل األول أعاله بمقتضى فصل فريد من ظهير شريف مؤرخ في 17مارس ،1953الجريدة\nالرسمية عدد 2112بتاريخ ثاني شعبان عام 17( 1372أبريل )1953؛ ص .1466\n\n-4-"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :في النظام الجاري على المواد المبينة في الفصل",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على كل م ن أراد االتجار بنوع واحد أو بعدة أنواع من الموارد المبينة\nبالجدول األول أو أراد تعاطي صناعة تستلزم استعمالها أن يقدم بذلك إعالما مسبقا لرئيس\nاإلدارة البلدية الحكومة أو المراقبة مبينا فيه المكان الذي محل تجارته واستغالله -وأن\nاإلعالم المذكور يقيد في كناش معد لذلك ويعطى منه ملخص لصاحبه ويجب عليه تجديده\nإذا نقل محله التجاري إلى مكان أخر أو تخلى عنه لغيره.\nأما ما يتعلق بالصيادلة واألطباء البياطرة فإن إيداعهم لشهادتهم بقصد الحصول\nعلى الرخصة يقوم اإلعالم المذكور."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول :في النظام الجاري على المواد المبينة في الفصل",
      "section": "3",
      "title": "المادة 3",
      "content": "كل من استبقى لديه نوعا واحدا أو عدة أنواع من المواد المذكورة بقصد بيعها أو\nاستعمالها ألمور صناعية أو فالحية يتحتم عليه أن يضعها في حزانة مقفلة بمفتاح أو\nبمحالت يدخلها بحرية األشخاص األجنبين عن المحل التجاري.\nويجوز أن يحفظ في الخزائن والمحالت المشار إليها غير ما ذكر من المواد المعدة\nلطعام اإلنسان والحيوان.\nوإذا كان الشخص الماسك لما ذكر يتاجر بالمواد المعدة لطعام اإلنسان أو الحيوان\nفيتحتم عليه أن ال يدع عالقة ومواصلة داخلية تتصل رأسا بالمحل التجاري وفروعه حيث\nيتعاطى التجارة المذكورة وبالمحالت المحفوظة فيها المواد السامة ويعفى من اإللزام\nالمذكور الصيادلة واألشخاص الذين يتاجرون بمحلوالت النيكوتين (سم ذعاف مستخرج\nمن التبغ) المحدود كميته فيها أو حمامات حاوية للزرنيخ .تستبقى وتسلم ضمن أوعية\nمعدنية مختومة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمنع أن تستبقى المواد المذكورة بقصد بيعها وأن تباع أو تسلم أو ترسل من مكان\nإلى أخر أو تروج مالم تكن محوية في غالفات أو أوعية مكتوب عليها اسم تلك المواد كما\nهو مبين في الجدول بظهيرنا الشريف هذا.\nوتوضع تلك الكتابة بحروف سوداء واضحة جدا على بطاقة بلون أحمر برتقالي\nتكون ممكنة بحيث أنها ال تقع من تلقاء نفسها.\nوتضاف إلى الكتابة المشار إليها لفظة \"سم\" تكتب على عصابة بنفس اللون\nالمذكور وتجعل هذه العصابة حول الغالف أو الوعاء.\nوال يجوز في كل حال أن توضع محصوالت معدة لطعام اإلنسان أو الحيوان في\nالبراميل واألواني وغيرها من األوعية وفي الغالفات التي احتوت على المواد المشار\nإليها.\n\n-5-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمنع أن تعرض للبيع وتباع المواد المشار إليها أو تحضيرات أخرى حاوية لها إذا\nكانت تلك المواد أو التحضيرات معدة لغير المداواة وذلك قطعا بشكل الكف أو حبوبا أو\nأقراصا صغيرة وبوجه العموم بأي شكل كان مستعمل ألخد الدواء غير أنه يمكن التساهل\nببيع المواد المشار إليها على األشكال المبينة وذلك طبق الشروط المضمنة بالفصل\nالسادس و السابع والثامن اذا كانت معدة لمقاومة الحشرات المضرة الموجودة في جسم\nالحيوان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يقيد كل من يباع من المواد المشار إليها في كناش خصوصي موقع عليه\nمن طرفه رئيس اإلدارات البلدية أو حكومة المراقبة وتباشر التقييدات بالكناش المذكور\nبالتتابع بدون ترك بياض وال إجراء تشطيب وال تحشية ألفاظ وذلك حال تسليم المواد\nوإرسالها لمشتريها ويبين فيه اسم المواد المبيعة وكميتها وتاريخ بيعها واسم مشتريها\nوحرفته وعنوانه.\nويخصص بكل ما يباع دفعة واحدة عدد ترتيبي يمكن تطبيقه على جميع المواد\nالمسلمة جملة بوقت واحد ويكتب العدد المذكور في اسم البايع وعنوانه على البطاقة\nالملصقة طبق المقتضيات المبينة بالفقرتين األوليتين من الفصل الرابع.\nويجب حفظ الكناش الحاوي للتقييدات المذكورة مدة عشر سنوات ليقدم للحكومة\nالتي لها النظر كلما طلبته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز بتاتا بيع مادة من المواد المذكورة إال لشخص عمره ثماني عشرة سنة\nعلى األقل يكون معروفا من البائع وإال فعليه إثبات تعريفه ،وال يسوغ تسليم تلك المواد إال\nبعد أن يعطي مشتريها توصيال بها مؤرخا وموقعا عليه بخط يده أو بيد نائبه ومبينا فيه\nحرفته وعنوانه ويمكن تعويض التوصيل المذكور يكتبه المشتري أو نائبه ويضمنه\nالتاريخ ويوقع عليه مبينا فيه حرفته وعنوانه.\nوإن لم تستلزم حرفة الشاري استعمال المواد التي يطلبها فيجب أن يذكر بالتوصيل\nأو المكتوب قصده من طلبه إياها ويتحتم على البائع أن يحفظ عنده التوصيل أو المكتوب\nمدة ثالث سنين ليقدمه للحكومة التي لها النظر كلما طلبته منه.\n\n-6-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا كانت المواد المشار إليها معدة لقتل الحشرات المضرة بالزراعة فال يمكن\nتسليمها على حالتها الطبيعية بل يجب مزجها بمواد أخرى مغيرة لطبيعتها يكون تركيبها\nحسب الطريقة المبينة في قرار يصدر من طرف المدير العام إلدارة الفالحة والتجارة\nو االستعمار بعد استشارة اللجنة المستمرة بالمجلس المركزي المكلف بحفظ الصحة\nالعمومية .وتنطبق مقتضيات الفصل الرابع والسادس والسابع على بيع الممزوجات\nالمشار إليها التي ال يجوز بيعها أو تسليمها إذا كانت مائعة إال ضمن أوعية معدنية\nمختومة أو مقفلة بالرصاص.\nغير أنه خالفا لمقتضيات هذا الفصل يمكن تسليم تلك المواد على حالتها الطبيعية\nإذا قصد منها إجراء اختبارات علمية وذلك برخصة خصوصية من المدير العام إلدارة\nالفالحة.\nويمكن تجديد الرخصة المذكورة التي يعمل بها لمدة سنة كاملة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمنع أن تعرض للبيع أو أن تباع أو تستعمل المواد المذكورة إلتالف الحشرات أو\nالهوام (وغيرها من الحيوانات التي ال فقار لها) وكذلك األعشاب المضرة بالنباتات\nالزراعية أو بالنباتات التي فيها مصلحة اقتصادية أو بالحيوانات الداجنة ما لم تصدر\nرخصة في شأن ذلك بواسطة قرار من المدير العام إلدارة الفالحة وتحدد في القرار\nالمذكور الشروط الالزمة للحصول على الترخيص المذكور وعند االقتضاء أوقات السنة\nالمرخص فيها باستعمال المواد المذكورة.\nوسيصدر قرار من المدير العام إلدارة الفالحة بعد استشارة المجلس المركزي\nالمكلف بحفظ الصحة العمومية تعين فيه االحتياطات التي يجب أن يتخذها األشخاص\nالذين يستعملون مواد زرنيخية وفق مقتضيات هذا الفصل والفصل السابع .ويجب على\nإدارة الديوانة أن تطلب وقت الدخول من الجالب التوصيل الراجع لطلب البضاعة أو\nنسخة من الطلب المذكور مبينا فيه ما يقصد صنعه بالمواد المذكورة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمنع بيع المواد الحاوية للزرنيخ والرصاص والزنبيق واستعمالها في تخطيط\nالجثث وفي إتالف الذباب.\n -3تم تغيير الفصل الثامن أعاله بمقتضى فصل فريد من ظهير شريف مؤرخ في 6أبريل ،1928الجريدة\nالرسمية عدد 810بتاريخ 1ماي ،1928ص . 1296\n –4تم تغيير الفصل التاسع أعاله ،بمقتضى فصل فريد من ظهير شريف مؤرخ في 6ابريل ،1928المشار\nإليه أعاله.\n -5تم تغيير الفصل العاشر أعاله ،بمقتضى فصل فريد من الظهير الشريف المؤرخ في 4نونبر 1937الجريدة\nالرسمية عدد 1313بتاريخ 24دجنبر ،1937ص .2034\n\n-7-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يجوز تسليم المواد المبينة بهذا الباب بحالتها الطبيعية إذا قصد منها إتالف\nالحيوانا ت المعروفة بذات الفقار بل يتحتم مزجها بمواد ال تأثير لها وغير قابلة لالنحالل\nبمقدار عشرة أضعاف على األقل من ثقل المواد السامة السابقة المشار إليها ثم تضاف\nإليها مادة شديدة التلوين تكون سوداء أو خضراء أو زرقاء .وسيصدر قرار من المدير\nالعام إلدارة الفالحة بعد استشارة اللجنة المستمرة بالمجلس المركزي المكلف بحفظ\nالصحة العمومية في تعيين أجناس الحيوانات المعروفة بذات الفقار الممكن إتالفها\nبواسطة المواد المذكورة وعند االقتضاء في تعيين الشروط الواجب اتباعها في استعمال\nما ذكر من المواد.\nويمنع خالفا لمقتضيات الفصل الثاني بيع تلك الممزوجات لكل شخص غير حائز\nإلجازة صيدالني."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}