{
  "id": "ma-adala-administrative-5007",
  "type": "statute",
  "title": "مرسوم بإحداث اللجنة الوزارية الشؤون المغاربة المقيمين في الخارج",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى رئيس الحكومة لجنة وزارية لشؤون المغاربة المقيمين في الخارج وشؤون\nالهجرة يطلق عليها اسم » اللجنة الوزارية لشؤون المغاربة المقيمين في الخارج وشؤون\nالهجرة «.\nويشار إليها فيما يلي من هذا المرسوم باسم »اللجنة الوزارية«."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتعمل اللجنة الوزارية على دراسة وتتبع تنفيذ التدابير المتعلقة بمختلف القطاعات والتي\nمن شأنها النهوض بأوضاع المغاربة المقيمين في الخارج ،والالجئين والمهاجرين األجانب\nالمقيمين بالمغرب بصفة قانونية ،وذلك بتنسيق مع مختلف القطاعات الوزارية والهيئات المعنية\nداخل المغرب وخارجه.\nويعهد للجنة الوزارية باقتراح كل مبادرة أو تدبير يسهم في النهوض بأوضاع المغاربة\nالمقيمين في الخارج وبحقوق الالجئين والمهاجرين المقيمين بالمغرب بصفة قانونية.\nوتقوم اللجنة الوزارية ،على الخصوص ،بما يلي:\n التنسيق بين مختلف المصالح الحكومية والمؤسسات العمومية والقطاع الخاص فيالمجاالت ذات الصلة بالنهوض بأوضاع المغاربة المقيمين في الخارج؛\n السهر على تحقيق االلتقائية بين السياسات العمومية التي تضعها وتنفذها القطاعاتالحكومية والمؤسسات العمومية في المجاالت المتعلقة بشؤون المغاربة المقيمين في\n\n -2تم تغيير عنوان المرسوم أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.14.963صادر في 4جمادى\nاألولى 23( 1436فبراير ،)2015الجريدة الرسمية عدد 6347بتاريخ 9جمادى اآلخرة 30( 1436مارس\n)2015؛ ص .3461\n - 3تم نسخ وتعويض المادة األولى أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.14.963السالف الذكر.\n - 4تم نسخ وتعويض المادة الثانية أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.14.963السالف الذكر.\n-3-\n\nالخارج ،وتلك المتعلقة بحقوق وواجبات المهاجرين والالجئين وأفراد أسرهم\nالمقيمين بالمغرب بصفة قانونية؛\n التداول في تنفيذ وتتبع وتطوير السياسات الحكومية المتعلقة بشؤون المغاربة المقيمينفي الخارج ،بشؤون المغاربة المقيمين في الخارج ،وبتيسير االندماج االجتماعي\nوالتربوي والثقافي للمهاجرين والالجئين وأفراد أسرهم المقيمين بالمغرب بصفة\nقانونية ،واقتراح التدابير الكفيلة بتحسين أداء المرافق العمومية في هذا المجال؛\n إعداد تقارير شاملة أو موضوعاتية متعلقة بشؤون المغاربة المقيمين في الخارج،بالالجئين والمهاجرين األجانب المقيمين بالمغرب بصفة قانونية ،مع اقتراح التدابير\nالضرورية لتحسين األداء العمومي في هذا المجال؛\n اقتراح التدابير المتعلقة بالحماية االجتماعية والمساعدة الطبية للمهاجرين والالجئينوأفراد أسرهم؛\n اقتراح التدابير الرامية إلى تقوية آليات التعاون الدولي الثنائي والمتعدد األطراف فيالمجاالت ذات الصلة بشؤون الهجرة؛\n تتبع نتائج المفاوضات الثنائية أو الجهوية أو المتعددة األطراف ذات الصلة بشؤونالهجرة»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتتألف اللجنة الوزارية ،التي يرأسها رئيس الحكومة أو السلطة الحكومية التي ينتدبها لهذا\nالغرض من:\n وزير الداخلية؛ وزير الشؤون الخارجية والتعاون؛ وزير العدل والحريات؛ وزير األوقاف والشؤون اإلسالمية؛ وزير االقتصاد والمالية؛ وزير الصحة؛ وزير اإلسكان وسياسة المدينة؛ وزير التربية الوطنية والتكوين المهني؛ وزير التعليم العالي والبحث العلمي وتكوين األطر؛ وزير الشباب والرياضة؛ -وزير التشغيل والشؤون االجتماعية؛\n\n - 5تم نسخ وتعويض المادة الثالثة أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.14.963السالف الذكر.\n-4-\n\n وزير السياحة؛ وزير الثقافة؛ الوزير المكلف بالمغاربة المقيمين في الخارج وشؤون الهجرة؛ وزير التجهيز والنقل واللوجيستيك؛ الوزير المنتدب لدى رئيس الحكومة المكلف بالوظيفة العمومية وتحديث اإلدارة؛ المندوب الوزاري المكلف بحقوق اإلنسان؛ رئيس المجلس الوطني لحقوق اإلنسان؛ الوسيط؛ المندوب السامي للتخطيط؛ الرئيس المنتدب لمؤسسة الحسن الثاني للمغاربة المقيمين بالخارج؛ رئيس مجلس الجالية المغربية بالخارج.يجوز لرئيس اللجنة الوزارية أن يدعو لالجتماع كل سلطة حكومية أخرى أو مسؤوال\nعن مؤسسة عمومية معنية بجدول أعمال اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيمكن أل عضاء اللجنة الوزارية انتداب من ينوب عنهم ،على أساس أن يكون هؤالء\nالمنتدبين بالنسبة للقطاعات الحكومية إما كتابا عامين أو مديرين مركزيين أو من يماثلهم.\nتقوم السلطة الحكومية المكلفة بالمغاربة المقيمين في الخارج وشؤون الهجرة بمهام\nالكتابة الدائمة للجنة ،وتسهر هذه األخيرة على إعداد تقرير تركيبي حول حصيلة األنشطة\nوالبرامج الموجهة إلى المغاربة المقيمين في الخارج والالجئين والمهاجرين وأفراد أسرهم\nالمقيمين بالمغرب بصفة قانونية ،المنجزة من قبل القطاعات المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتجتمع اللجنة الوزارية مرتين في السنة برئاسة رئيس الحكومة ،بناء على جدول أعمال\nيتم إعداده سلفا باقتراح من السلطة الحكومية المكلفة بالمغاربة المقيمين في الخارج وشؤون\nالهجرة.\nكما يمكن لها أن تعقد ،كلما دعت الضرورة إلى ذلك ،اجتماعات أخرى تحت رئاسة\nالسلطة الحكومية التي ينتدبها رئيس الحكومة لهذا الغرض.\n\n -6تم نسخ وتعويض المادة الرابعة أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.14.963السالف الذكر.\n - 7تم نسخ وتعويض المادة الخامسة أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.14.963السالف الذكر.\n-5-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتنبثق عن اللجنة الوزارية لجنة تقنية مكلفة بإعداد أشغالها تتكون من ممثلي السلطات\nالحكومية المذكورة في المادة الثالثة أعاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتجتمع اللجنة التقنية مرة كل ستة ( )6أشهر بدعوة من الكتابة الدائمة للجنة الوزارية ،أو\nكلما دعت الضرورة إلى ذلك.\nيمكن للجنة الوزارية أن تحدث لديها لجانا متخصصة عند االقتضاء لمساعدتها على القيام\nبالمهام المنوطة بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند إلى السلطة الحكومية المكلفة بالمغاربة المقيمين في الخارج تنفيذ هذا المرسوم الذي\nينشر في الجريدة الرسمية.\nوحرر بالرباط في 23من ذي القعدة 30( 1434سبتمبر .)2013\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالمغاربة المقيمين في الخارج،\nاإلمضاء :عبد اللطيف معزوز.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}