{
  "id": "ma-adala-criminal-33",
  "type": "statute",
  "title": "القانون المتعلق بتنظيم المصاريف القضائية في الميدان الجنائي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام تمهيدية",
      "section": "1",
      "title": "المادة 1",
      "content": "فيما عدا الحاالت المنصوص عليها في المادة 46والمادة 54وما يليها إلى المادة 59\nبعده المتعلقة بإيداع مصاريف اإلجراءات وأداء الرسم القضائي من قبل المدعين بالحقوق\nالمدنية ،تدفع الخزينة مقدما مصاريف القضاء الجنائي على أن تسترجعها فيما بعد من المحكوم\nعليه بأدائها ما لم تكن ملقاة بحكم طبيعتها على كاهل الدولة كما هو مبين في المادة 49بعده."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام تمهيدية",
      "section": "2",
      "title": "المادة 2",
      "content": "تشمل المصاريف القضائية في الميدان الجنائي:\n .1مصاريف نقل المتهمين إلى هيئات التحقيق أو الحكم وكذا ،إن اقتضى الحال،\nمصاريف نقل المحكوم عليهم من مكان اعتقالهم إلى مقر المحكمة المطلوب منهم\nاإلدالء بشهادتهم لديها ،إذا تعذر نقلهم بوسائل إدارة السجون؛\n .2مصاريف نقل أوراق اإلجراءات وأدلة اإلثبات؛\n .3مصاريف تسليم المتهمين أو المحكوم عليهم والمصاريف التي يستلزمها تنفيذ\nاإلنابات القضائية الواردة من بلد أجنبي أو الموجهة إليه وكذا جميع المصاريف\nاألخرى المتعلقة باإلجراءات الجنائية في الميدان الدولي؛\n .4األتعاب والتعويضات المستحقة للخبراء والتراجمة ومصاريف الترجمة؛\n .5التعويضات المستحقة للشهود؛\n .6مصاريف حراسة األختام ومصاريف اإليداع في المحجز؛\n .7مصاريف إلقاء القبض المستحقة لمأموري القوة العمومية لقاء تنفيذ سندات\nقضائية؛\n .8التعويضات المستحقة للقضاة ومأموري كتابات الضبط في حالة تنقل وللمسعفات\nاالجتماعيات للقيام بعمل يدخل في نطاق اختصاصاتهم فيما يرجع إلى القضاء\nالجنائي ،أو إذا كانت المصاريف داخلة في حكم مصاريف القضاء الجنائي وفقا\nألحكام المادة 3بعده؛\n .9مصاريف االتصاالت البريدية والبرقية والتليفونية السلكية أو التليفونية أو البرقية\nالالسلكية وكذا مصاريف حمل الرزم إذا دعت إلى ذلك ضرورة التحقيق أو الحكم\nفي اإلجراءات الجنائية؛\n-3-\n\n .10مصاريف تنفيذ األحكام الجنائية؛\n .11مصاريف شهر األحكام واألوامر القضائية؛\n .12مصاريف دعاوى إعادة النظر والتعويضات المستحقة لضحايا األخطاء\nالقضائية.\nوإذا جاوز مبلغ المصاريف المبينة أعاله المبلغ المقدر لها بصورة قانونية وفقا للتعريفات\nالمعمول بها ،وجب أن يكون ذلك مبررا بضرورة خاصة تستلزمها اإلجراءات أو بظروف\nاستثنائية تكتنف القضية ،وال يمكن السماح به إال بإذن من الوكيل العام للملك إلى غاية 2.000\nدرهم وبإذن من وزير العدل إذا زاد المبلغ على هذا القدر.\nويكون الشأن كذلك إذا استلزم التحقيق في قضية جنائية مصاريف غير عادية لم ينص\nعليها في تعداد المصاريف الواردة أعاله.\nوال تتوقف على اإلذن المنصوص عليه أعاله المصاريف المترتبة على تنفيذ أحكام\nالمحاكم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعتبر في حكم مصاريف القضاء الجنائي فيما يتعلق بتحملها ودفعها وتصفيتها\nالمصاريف المترتبة على :2\n .1تطبيق التشريع المتعلق باألحداث الجانحين؛\n .2تطبيق التشريع المتعلق بالمصابين بأمراض عقلية؛\n .3اإلجراءات التلقائية المتعلقة بالحجر؛\n .4الدعاوى التي تقيمها تلقائيا النيابة العامة في الميدان المدني؛\n .5تـطـبـيـق الـمـرسـوم الـملكي رقم 514.65الصادر في 17من رجب 1386\n(فاتح نوفمبر )1966بمثابة قانون يتعلق بالمساعدة القضائية؛\n .6قيد الرهون الرسمية بطلب من النيابة العامة؛\n .7نقل مستندات كتابات الضبط أو محفوظات المحاكم.\nويتوقف تسديد المصاريف غير العادية على األذنين المنصوص عليهما في المادة 2\nأعاله.\n\n -2بناء على الفقرة األولى من المادة الخامسة من القانون رقم 27.14المتعلق بمكافحة االتجار بالبشر ،الصادر\nبتنفيذه الظهير الشريف رقم 1.16.127بتاريخ 21من ذي القعدة 25( 1437أغسطس ،)2016الجريدة الرسمية\nعدد 6501بتاريخ 17ذو الحجة 19( 1437سبتمبر )2016ص ،6644\n\"يعفى ضحايا االتجار بالبشر من الرسوم القضائية المرتبطة بالدعوى المدنية الي يرفعونها للمطالبة بالتعويض عن\nالضرر الناتج عن هذه الجريمة\".\n\n-4-\n\nالباب الثاني :المصاريف القضائية في الميدان الجنائي\nالقسم األول :نقل المتهمين ونقل أوراق اإلجراءات وأدلة اإلثبات وإرجاع\nمصاريف حراستها"
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم األول :نقل المتهمين ونقل أوراق اإلجراءات وأدلة اإلثبات وإرجاع",
      "section": "4",
      "title": "المادة 4",
      "content": "ينقل المتهمون بالقطار أو في سيارة للنقل العام أو سيارة للمصلحة.\nويكون الشأن كذلك فيما يتعلق بنقل محكوم عليه من مكان اعتقاله إلى حيث يطلب منه\nأن يدلي بشهادته."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم األول :نقل المتهمين ونقل أوراق اإلجراءات وأدلة اإلثبات وإرجاع",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يكون النقل على متن القطار في مقصورة خاصة بالدرجة األقل تكلفة ماعدا في\nحالة وجود ظروف استثنائية."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم األول :نقل المتهمين ونقل أوراق اإلجراءات وأدلة اإلثبات وإرجاع",
      "section": "6",
      "title": "المادة 6",
      "content": "تحرر السلطة الطالبة طلب النقل ويسلم إلى المكتب الوطني للسكك الحديدية أو إلى\nمؤسسة النقل لإلدالء به تدعيما لبيان المبالغ المستحقة لقاء القيام بالنقل."
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم األول :نقل المتهمين ونقل أوراق اإلجراءات وأدلة اإلثبات وإرجاع",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن تأذن السلطة طالبة النقل للمتهمين في االنتقال مخفورين على نفقتهم مع االمتثال\nللتدابير االحتياطية التي تقررها السلطة المذكورة مراعاة لنظام اإلدارة أو الهيئة التابع لها\nرجال الخفر."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم األول :نقل المتهمين ونقل أوراق اإلجراءات وأدلة اإلثبات وإرجاع",
      "section": "8",
      "title": "المادة 8",
      "content": "تقوم إدارة السجون بتقديم األغذية أو اإلسعافات الالزمة للمتهمين في أثناء نقلهم ويدخل\nذلك في جملة المصاريف العادية للسجون ،وتقوم السلطة المحلية بنفس العمل في األماكن التي\nال توجد بها سجون وتدفع مبالغ ذلك إلى الموردين بعد تقديم بيانات حسابية باعتبارها من\nالمصاريف العامة للقضاء الجنائي.\nوإذا أصيب الشخص المنقول بمرض في أثناء الطريق وتعين إدخاله للمستشفى وجب\nأداء مصاريف اإلقامة بالمستشفى وفقا لتعريفات وأنظمة السجون المعمول بها في هذا الميدان."
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم األول :نقل المتهمين ونقل أوراق اإلجراءات وأدلة اإلثبات وإرجاع",
      "section": "9",
      "title": "المادة 9",
      "content": "يدفع للمأمورين المكلفين بالخفر ما تحملوا من مصاريف وفقا للشروط والتعريفات\nالمحددة في أنظمة اإلدارة أو الهيئة التابعين لها.\n\n-5-\n\nوزيادة على ما ذكر ،فإن المصاريف التي يضطر المأمورون المذكورون إلى دفعها في\nأثناء السفر ترجع إليهم مبالغها باعتبارها مصاريف للقضاء الجنائي بعد اإلدالء ببيان حسابي\nعنها يكون مقرونا باألمر الذي تلقوه والمخالصات المثبتة لدفع المصاريف.\nوإذا لم تكن للمأمورين نقود كافية لدفع مبلغ المصاريف مقدما ،سلمتهم السلطة طالبة\nالنقل حوالة مؤقتة بالمبلغ الذي يفترض أنه البد منه ،ويبين مجموع هذا المبلغ في األمر بالنقل.\nويع مل المأمورون حين وصولهم إلى المكان المقصود على تسوية حسابهم نهائيا بتقدير\nمن القاضي الذي يجب أن يمثل أمامه الشخص المنقول."
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم األول :نقل المتهمين ونقل أوراق اإلجراءات وأدلة اإلثبات وإرجاع",
      "section": "10",
      "title": "المادة 10",
      "content": "يعهد بأوراق اإلجراءات وأدلة اإلثبات إلى المأمورين المكلفين بمرافقة المتهمين.\nوإذا استلزم النقل مصاريف اضطر المأمورون المكلفون به إلى دفعها مقدما أرجعت\nمبالغها إليهم وفقا لما هو مثبت في بيانهم الحسابي.\nوإذا تعذر على المأمورين نقل أوراق اإلجراءات أو أدلة اإلثبات نظرا إلى وزنها أو\nحجمها بوشر نقلها بطلب مكتوب من السلطة طالبة النقل بأية وسيلة من وسائل النقل على\nالسكك الحديدية أو الطرق مع أخذ جميع االحتياطات المالئمة لضمان سالمتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا وجب ،تطبيقا ألحكام قانون اإلجراءات الجنائية ،أن تسلم وثائق طعن فيها بالزور أو\nوثائق للمقارنة إلى كتابة الضبط من قبل من توجد في حوزتهم سواء كانوا مستودعين عامين\nأو أفرادا استحق هؤالء أو وكالؤهم تعويضا عن الحضور وكذلك ،إن اقتضى الحال،\nتعويضات عن السفر أو المقام خارج مكان إقامتهم االعتيادي وفقا للتعريفة المقررة فيما يتعلق\nبالشهود."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "لكتاب الضبط بمختلف المحاكم الحق بعد تقديم سند الدفع في استرجاع مصاريف إيجار\nالخزائن المعدة لتأمين ما أودع لديهم من قيم منقولة وحلي وأشياء نفيسة ونقود يحتاج إليها في\nاإلجراءات.\n\nالقسم الثاني :الخبرة"
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الثاني :الخبرة",
      "section": "13",
      "title": "المادة 13",
      "content": "تطبق في القضايا الجنائية األحكام المتعلقة بأجور الخبراء والتراجمة الواردة في الملحق\n Iبالمرسوم 2.58.1151الصادر في 12من جمادى اآلخرة 24( 1378ديسمبر )1958\nبتدوين النصوص المتعلقة بالتسجيل التنبر كما وقع تغييره بالمادة 11من الظهير الشريف رقم\n 1.84.54بتاريخ 25من رجب 27( 1404أبريل )1984المعتبر بمثابة قانون المالية لسنة\n\n-6-\n\n ،1984على أن تراعى في ذلك فيما يخص بعض أعمال الخبرة أحكام المادة 14بعده وكذلك\nالمبلغ المستحق عن النسخ والترجمة."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الثاني :الخبرة",
      "section": "14",
      "title": "المادة 14",
      "content": "أ)\n\nالخبرة في قضايا الغش التجاري\n\nيتقاضى الخبير المعين وفقا للنصوص التشريعية والتنظيمية المتعلقة بزجر الغش في\nالميدان التجاري لقاء تحليل كل عينة المبالغ الوارد بيانها فيما يلي ويدخل في ذلك مصاريف\nالمختبر:\n عن العينة األولى 20 .............................................................درهما؛ -عن العينات التالية المتعلقة بالقضية نفسها 15 ................................درهما؛\n\nب)\n\nالطب الشرعي\n\nيتقاضى الطبيب المطلوب أو المنتدب بصورة قانونية لقاء أتعابه وتدخل في ذلك\nمصاريف تحرير أو إيداع التقرير:\n .1عن عيادة قضائية تشتمل على فحص أو أكثر للمريض أو الجريح أو على فحص\nمفصل لجثة من غير تشريحها مع إيداع تقرير 30.................درهما؛\n .2عن تشريح جثة قبل دفنها 100...................................................درهم.\n .3عن تشريح جثة بعد إخراجها من القبر أو تشريح جثة في حالة تفسخ بالغ\n 150......................درهما؛\n .4عن تشريح جثة مولود قبل دفنها 50 ............................................درهما.\n .5عن تشريح جثة مولود بعد إخراجها من القبر أو تشريح جثة مولود في حالة تفسخ\nبالغ 80 ...............................درهما؛\n .6عن فحص يتعلق بمرض عقلي 50 ............................................درهما؛\n .7عن فحص طبي نفساني أو فحص عقلي لقاصر 35 .........................درهما.\n\nج)\n\nالبحث عن السموم\n\nيتقاضى الخبير المطلوب أو المنتدب بصورة قانونية لقاء:\n .1البحث عن وأكسيد الكاربون في الهواء أو الدم وتقدير كميته 20 ............درهما؛\n .2تحديد معامل التسمم بأوكسيد الكاربون 35 .....................................درهما؛\n .3تحليل الغاز الموجود في الدم 30 ...............................................درهما؛\n\n-7-\n\n .4البحث عن الكحول في الدم وتقدير كميته 20 ...................................درهما؛\n .5البحث عن عنصر سام في األحشاء وتقدير كميته 35 ........................درهما؛\n .6البحث عن عنصر سام في مادة أو عضو غير األحشاء وتقدير كميته 20....\nدرهما؛\n .7الخبرة التامة المتعلقة بالتسمم 500 ...........................................درهما.\n .8على أنه إذا تعلق األمر بتقدير كميات عدة عناصر يمكن جمعها في عملية واحدة\nال يستحق إال المبلغ المحدد للعملية المتقاضى عنها أعلى أجر.\n\nد)\n\nالبيولوجيا\n\nيتقاضى الخبير المطلوب أو المنتدب بصورة قانونية لتمييز المواد البيولوجية في الحاالت\nالبسيطة 20درهما.\n\nهـ) تشخيص األمراض باألشعة\nيتقاضى الخبير المطلوب أو المنتدب بصورة قانونية أينما كان محل إقامته عن كل\nكليشه وصورتين:\n-1\n\nفيما يخص التصوير باألشعة\n\n لليد والمعصم والساعد والمرفق 20 ............................................درهما؛ للساق والركبة والرجل والفخذ 25 ..............................................درهما؛ للعضد والكتف والورك 30 .....................................................درهما؛ للعمود العنقي أو الظهري أو الصلبي 30 .......................................درهما؛ للصدر أو الحوض أو الجمجمة 35 ............................................درهما.وإذا استلزمت الخبرة وضع كليشهات أخرى لألعضاء نفسها وفي ذات اليوم خفض\nالمبلغ المقدر لألجر بنسبة .% 25\n-2\n\nتعيين موضع إجرام أجنبية بواسطة التصوير باألشعة\n\n في عضو من األعضاء 25 ….........................................................درهما؛ في جزء آخر من الجسم أو تحديد الموضع بالفرجار 50...........................درهما.-3\n\nالفحص باألشعة (األبهر والرئتان مثل)\n\n الفحص البسيط 20 .…..........................................................درهما؛-8-\n\n الفحص الرامي إلى تعيين موضع جرم أجنبي 25 .....…...................درهما. وال يستحق أي أجر إذا أنجزت الفحوص باألشعة المذكورة تمهيدا لعملية التصويرباألشعة.\n وزيادة على ذلك يخفض أجر الخبراء بنسبة % 30إذا أنجزت عمليات التصويرباألشعة أو الفحوص باألشعة بمعدات مملوكة للدولة.\nويجب أن يبين األطباء الخبراء في بيان حساب المبالغ المستحقة لهم هل استعملوا أو لم\nيستعملوا معدات مملوكة للدولة في أعمالهم.\n\nو) الهوية القضائية\nيتقاضى الخبير غير التابع إلحدى مصالح الشرطة إذا وقع طلبه أو انتدابه بصورة\nقانونية:\n عن فحص بصمات من غير مقارنتها ببصمات غير بصمات المجني عليه20 ....درهما؛\n عن فحص بصمات مع مقارنتها بآثار عثر عليها أو ببصمات غير بصماتالمجني عليه 30 ..............................درهما؛\n عن التصوير المتري وبيان مسح األماكن المرتكبة بها الجناية 30 ..........درهما.وإذا اعترضت أحد الفحوص أو العمليات المنصوص عليها في هذه المادة صعوبات\nخاصة جاز رفع المبالغ المحددة أعاله بتقدير مسبب من القاضي الصادر عنه الطلب أو\nاالنتداب بعد االستماع إلى رأي النيابة العامة.\nويترتب على سماع الخبراء أمام مختلف هيئات الحكم أو التحقيق بمناسبة المهمة المعهود\nبها منح تعويض عن الحضور أمام الهيئات المذكورة قدره عشرون درهما زيادة على أداء\nمصاريف النقل والمقام خارج مكان اإلقامة االعتيادي إن اقتضى الحال ذلك.\n\nالقسم الثالث :التعويضات المستحقة للشهود"
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الثالث :التعويضات المستحقة للشهود",
      "section": "15",
      "title": "المادة 15",
      "content": "لألشخاص المدعوين بصورة قانونية لإلدالء بشهادتهم الحق في:\n .1استرجاع مصاريف سفرهم من مكان إقامتهم إلى مكان اإلدالء بالشهادة ،بحسب\nالتعريفة التي يطبقها في الدرجة الثانية المكتب الوطني للسكك الحديدية أو مؤسسة\nالنقل العام ،وإذا دعت الضرورة إلى استعمال وسيلة من وسائل النقل الخاص\nنظرا النعدام وسائل النقل العام أو لحالة االستعجال المعترف بها من قبل السلطة\nالتي طلبت اإلدالء بالشهادة ،استحق الشاهد تعويضا قدره 0,70درهم عن كل\nكيلومتر من المسافة المقطوعة ذهابا وإيابا؛\n\n-9-\n\n .2تعويض عن المثول أمام القضاء والمقام خارج مكان اإلقامة االعتيادي ،يتراوح\nبين 10دراهم و 30درهما عن كل يوم يقضيه الشاهد خارج محل إقامته ويقدره\nالقاضي بحسب الظروف ،ويمكن أن يزاد في مبلغ هذا التعويض إذا أثبت الشاهد\nأنه دفع مصاريف مقام استثنائية وضرورية.\nويدفع تعويض مماثل إلى األشخاص المطلوب منهم اإلدالء بشهادتهم في محل إقامتهم\nإذا ترتب على مثولهم أمام القضاء فقدان مبلغ مما يتقاضونه من أجور.\nويضاعف مبلغ التعويضات عن السفر والمثول أمام المحكمة والمقام خارج مكان اإلقامة\nاالعتيادي إذا تعلق األمر بشاهد يستوجب مرضه أو عاهته أن يرافقه شخص آخر أو بولد تقل\nسنه عن 16سنة أو بنت تقل سنها عن 21سنة إذا رافقهما بالفعل أحد األقارب أو الخدم.\nويكون للقضاة ومأموري كتابات الضبط والتراجمة التابعين للمحاكم والموظفين\nوالمأمورين اإلداريين والخبراء الحق في التعويضات المحددة بالمادة 21وما يليها إذا طلب\nمنهم اإلدالء بشهاداتهم فيما يرجع إلى الوقائع التي عاينوها أو األعمال التي أنجزوها بصفتهم\nالمذكورة في أثناء مزاولة مهامهم."
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الثالث :التعويضات المستحقة للشهود",
      "section": "16",
      "title": "المادة 16",
      "content": "تقوم الخزينة بدفع التعويضات المبينة أعاله بعد اإلطالع على تقدير القاضي طالب\nالشهادة ،ما عدا إذا كان من الواجب اقتطاعها من المبالغ المودعة من لدن المدعي بالحقوق\nالمدنية وفق الشروط المقررة في المادة 54وما يليها إلى المادة 59بعده."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الثالث :التعويضات المستحقة للشهود",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا دعي شخص لإلدالء بشهادته بصورة قانونية وكان غير قادر على تحمل المصاريف\nالتي يستلزمها تنقله سلمه رئيس أقرب محكمة ابتدائية من محل إقامته حوالة مؤقتة على\nالحساب ال يجاوز مبلغها نصف التعويض النهائي وال يقل عن تكلفة السفر ذهابا وإيابا محسوبة\nباعتبار تعريفة السكك الحديدية أو مؤسسات النقل.\nويجب على محاسب الخزينة الذي يدفع مبلغ الحوالة المذكورة أن يقيد المبلغ المدفوع في\nنسخة التكليف بالحضور أو استدعاء الشاهد.\n\nالقسم الرابع :مصاريف حراسة األختام واإليداع في المحجز"
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الرابع :مصاريف حراسة األختام واإليداع في المحجز",
      "section": "18",
      "title": "المادة 18",
      "content": "في الحاالت التي ينص فيها قانون اإلجراءات الجنائية على القيام بأعمال الحجز ووضع\nاألختام ،إذا لم ير القاضي من المالئم أن يعهد بحراستها إلى سكان المكان الموضوعة به\nيستحق الحارس المعين بصورة تلقائية تعويضا يوميا قدره خمسة دراهم على أال يجاوز\nمجم وع هذا التعويض نصف القيمة المقدرة لألشياء المحروسة ،من غير إخالل بالحق في\nاسترجاع المصاريف المثبت دفعها.\n\n-10-\n\nويمكن أن يزاد في التعويض األنف الذكر ،إذا فرضت الظروف ذلك ،بمقرر مسبب\nيصدره القاضي الذي أمر بالحجز أو بوضع األختام أو رئيس المحكمة التي قضت بذلك.\nوإذا عهد بالحراسة إلى محجز عام أو مخازن عامة طبقت التعريفة المعمول بها في هذه\nالمؤسسات."
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الرابع :مصاريف حراسة األختام واإليداع في المحجز",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على القاضي المختص بعد انصرام أجل ثمانية أيام أن يأمر بأن يرفع مؤقتا إيداع\nالحيوانات بالمحجز أو حراسة األشياء القابلة للتلف ألي سبب من األسباب مقابل تقديم كفالة\nودفع مصاريف المحجز والحراسة ،على أال يجاوز مبلغ الكفالة قيمة الحيوانات أو األشياء\nالمحجوزة أو الموضوعة تحت الحراسة.\nوإذا كان ال يجوز أو ال يمكن رد الحيوانات أو األشياء المذكورة وجب بيعها بمسعى من\nإدارة أمالك الدولة واقتطعت مصاريف المحجز أو الحراسة من حصيلة البيع على سبيل\nاالمتياز واألفضلية بالنسبة إلى جميع المصاريف األخرى واحتفظ بالباقي في صندوق اإلدارة\nللتصرف فيه وفقا للحكم النهائي.\n\nالقسم الخامس :مصاريف إلقاء القبض"
    },
    {
      "provision_ref": "art20",
      "chapter": "القسم الخامس :مصاريف إلقاء القبض",
      "section": "20",
      "title": "المادة 20",
      "content": "تدفع لمأموري القوة العمومية من أجل تنفيذ مستندات قضائية إذا استلزم تنفيذها القهري\nالقيام بأبحاث خاصة ،المبالغ التالية:\n .1تنفيذ أمر باالستحضار 5 ..........................................................دراهم؛\n .2تنفيذ أمر باالعتقال 10 ............................................................دراهم؛\n .3تنفيذ حكم صادر بعقوبة حبس أو اعتقال ال تجاوز مدتها 10أيام 5 .........دراهم؛\n .4تنفيذ حكم صادر بعقوبة حبس أو اعتقال تجاوز مدتها 10أيام 10..........دراهم؛\n .5تنفيذ أمر بالقبض على متهم أو حكم صادر بعقوبة جنائية 15...............درهما.\nوتستحق المكافأة األنفة الذكر سواء أكان المأمور الذي قام بعملية القبض حامال للمستند\nالقضائي أم علم بوجوده بوسيلة من وسائل النشر المأذون في استخدامها بموجب القانون.\nوإذا كان الشخص المقبوض عليه موضوع عدة مستندات قضائية وجب أداء المكافأة\nالمستحقة عن المستند المقررة له أعلى منحة.\n\n-11-\n\nالقسم السادس :مصاريف تنقل القضاة ومأموري كتابات الضبط والخبراء\nوالمسعفات االجتماعيات"
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم السادس :مصاريف تنقل القضاة ومأموري كتابات الضبط والخبراء",
      "section": "21",
      "title": "المادة 21",
      "content": "للقضاة ومأموري كتابات الضبط والخبراء والمسعفات االجتماعيات ،عندما ينتقلون\nللتحقيق في القضايا أو للقيام بأي عمل تستلزمه مزاولة مهامهم ،الحق في استرجاع مصاريف\nسفرهم وفي تعويض يومي عن التنقل والمقام خارج مكان إقامتهم االعتيادي.\nوتحسب المصاريف والتعويضات المذكورة وفق الشروط والتعريفة المحددة في المواد\nالتالية."
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم السادس :مصاريف تنقل القضاة ومأموري كتابات الضبط والخبراء",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يستحق استرجاع المصاريف إال في حالة السفر خارج المجموعة العمرانية التي يزاول\nبها القاضي أو مأمور كتابة الضبط مهامه.\nغير أنه يكون للقاضي أو المأمور الذي يستخدم داخل المجموعة العمرانية المذكورة\nوسيلة نقل شخصية للقيام بعمل من أعمال مهامه أن يسترجع ما دفعه من مصاريف على أساس\nتعويض كيلومتري قدره 0,70درهم بعد إثبات المبلغ المدفوع ببيان حسابي يشهد بصحته\nويؤشر عليه رئيس المحكمة التابع لها ،وتعد هذه التأشيرة بمثابة إذن من الرئيس.\nوإذا لم يقع التنقل خارج الجماعة الحضرية أو القروية بواسطة عربة خاصة وفقا لإلذن\nالمنصوص عليه في المادة 23بعده أرجعت مصاريف السفر على األساس التالي:\n .1التنقل بواسطة السكك الحديدية :تعريفة الطبقة األولى؛\n .2التنقل بوسيلة أخرى من وسائل النقل العام :إرجاع تكلفة النقل.\nال يستحق رجال الدرك ومأمورو القوة العمومية المكلفون بعملية قضائية تعويضا عن\nمصاريف السفر إال إذا استحال عليهم استعمال وسيلة من وسائل النقل العام بطلب من اإلدارة\nأو وسيلة نقل من الوسائل الموضوعة تحت تصرف مصلحتهم ،ويجب أن يبين ذلك رئيسهم\nالمباشر في بيان المصاريف الذي يدلون به.\nكما ال يستحق القضاة والوكالء القضائيون تعويضا عن مصاريف السفر إذا سافروا\nمجانا والسيما إذا استخدموا في تنقلهم سيارة من سيارات المصلحة.\nللمسعفات االجتماعيات أو معاوناتهن المكلفات بإجراء بحث الحق في استرجاع\nمصاريف تنقلهن وفي تعويض قدره 10دراهم يمكن أن يمنحه رئيس المحكمة باعتبار ما قمن\nبه من مساع وما اعترضهن من صعوبات."
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم السادس :مصاريف تنقل القضاة ومأموري كتابات الضبط والخبراء",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن يكون التنقل بواسطة الوسائل األكثر مباشرة وسرعة التي تضعها رهن تصرف\nالجمهور السكك الحديدية أو مؤسسات النقل الجماعي ،وكذا ،عند انعدام ذلك أو في حالة\nاستعجال مثبت بصورة قانونية ،بواسطة وسائل النقل الخاصة.\n-12-\n\nعلى أن السيارات أو غيرها من وسائل النقل الشخصية ال تستخدم إال بإذن من وزير\nالعدل يمكن أن يمنح بصورة دائمة لالنتقال إلى أماكن محددة أو في حاالت معينة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يكون التعويض عن النقل والمقام خارج مكان اإلقامة االعتيادي المستحق ،زيادة على\nاسترجاع مصاريف السفر ،بمقتضى المادة 21أعاله ،مساويا للتعويض الممنوح لموظفي\nاإلدارات العامة مع زيادة ،% 50ويكتسب الحق في التعويض المذكور وفق نفس الشروط\nالمطبقة على هؤالء الموظفين.\nوي ستحق التعويض المذكور كذلك قضاة محكمة النقض ومحاكم االستئناف الذين\nيشاركون بصفة رؤساء أو مستشارين أو يقومون بمهام النيابة العامة في الجلسات التي تعقدها\nالمحكمة العسكرية أو محكمة استثنائية خارج المكان الذي يزاولون فيه مهامهم عادة.\nويستحق القضاة المذكورون التعويض المشار إليه أعاله عن كل يوم من أيام الدورة وعن\nاليوم السابق للدورة واليوم التالي لها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "لمأموري كتابة الضبط ،إذا طلب إليهم القيام بعمل من أعمال مهامهم خارج أوقات العمل،\nالحق في التعويض عن التنقل المقرر في الفقرة األولى من المادة 24أعاله ،ويضاعف مبلغ\nهذا التعويض فيما يخص مدة العمل بين الساعة الثامنة مساء والساعة السادسة صباحا.\nويجب أن يؤشر رئيس المحكمة االبتدائية على بيان الحساب المتعلق بالتعويض عن\nالتنقل اآلنف الذكر.\nالماد 26\nيجب أن ينص في البيانات الحسابية الموضوعة في الحاالت المنصوص عليها في مواد\nهذا القسم على:\n .1سبب التنقل؛\n .2وسيلة النقل المستخدمة؛\n .3مبلغ المصاريف مؤيدا باإلدالء بالتعريفة الرسمية أو بمخالصة يسلمها رب النقل؛\n .4يوم وساعة الذهاب ويوم وساعة اإلياب.\nوإذا أذن للقضاة أو مأموري كتابات الضبط في استخدام وسيلة نقل شخصية وفقا لألحكام\nالواردة في المواد السابقة استرجعوا مصاريف تنقلهم بحسب التعريفة الكيلومترية المنصوص\nعليها في الفقرة 2من المادة 22أعاله.\n\n-13-"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ال تدرج في مصاريف القضاء الجنائي وتدفع بأمر مباشر من مصلحة المحاسبة التابعة\nلوزارة العدل مصاريف السفر أو المقام خارج مكان اإلقامة االعتيادي غير المنصوص عليها\nأعاله ،والسيما الممنوحة منها:\n .1للقضاة المكلفين بتتميم هيئة محكمة غير المحكمة التابع لها مكان إقامتهم؛\n .2للقضاة المنتدبين للقيام بعمل من أعمال النيابة العامة خارج مكان إقامتهم؛\n .3للقضاة المكلفين بعقد جلسات متنقلة؛\n .4للرؤساء األولين لمحاكم االستئناف والوكالء العامين للملك لديها الذين يقومون\nبأعمال التفتيش أو القضاة المكلفين بإجراء تفتيش أو تقص للحقائق بطلب من\nوزير العدل أو من الرؤساء األولين للمحاكم المذكورة أو الوكالء العامين للملك\nلديها؛\n .5للقضاة الذين يستحضرهم وزير العدل أو الرؤساء األولون لمحاكم االستئناف أو\nالوكالء العامون للملك لديها أو رؤساء المحاكم التابعين لها أو وكالء الملك لديها\nلغرض من األغراض التي تستلزمها المصلحة ،على أن يقتصر األمر على\nالحاالت التي تدعو فيها الضرورة إلى ذلك من أجل ضمان سير العدالة على\nأفضل وجه.\n\nالقسم السابع :تسليم النسخ"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم السابع :تسليم النسخ",
      "section": "28",
      "title": "المادة 28",
      "content": "بصرف النظر عن األحكام الواردة في قانون اإلجراءات الجنائية بشأن الجنايات يمكن\nأن تسلم إلى األطراف على نفقتهم:\n .1بطلب منهم ،نسخة من الشكوى أو البالغ أو من األوامر القضائية النهائية؛\n .2بإذن من النيابة العامة لدى المحكمة ،نسخة من جميع المستندات األخرى المتعلقة\nباإلجراءات."
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم السابع :تسليم النسخ",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يمكن أن تسلم للغير نسخ من القرارات واألحكام سواء كانت نهائية أم ال أو غيرها من\nالنسخ إال بإذن يصدر عن الوكيل العام للملك أو عن وكيل الملك تبعا للمحكمة التي تروج أمامها\nالقضية وبعد أداء المصاريف المتعلقة بها.\nغير أنه ال يمكن سواء في هذه الحالة أو في الحاالت المنصوص عليها في المادة السابقة،\nأن يمنح اإلذن إال الوكيل العام للملك كلما تعلق األمر بملف تم حفظه دون متابعة أو بإجراءات\nأفضت إلى صدور مقرر بعدم المتابعة أو بقضية صدر فيها األمر بسرية الجلسة.\n\n-14-\n\nويجب إذا لم يمنح اإلذن أن يصدر القاضي المختص مقررا بالرفض يتضمن أسباب هذا\nالرفض ويبلغ إلى المعني باألمر بالطريقة اإلدارية."
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم السابع :تسليم النسخ",
      "section": "30",
      "title": "المادة 30",
      "content": "كلما عرضت متابعة على إحدى المحاكم يجب أن توجه إليها أصول وثائق اإلجراءات،\nوإذا صدر طلب اإلطالع من وزير العدل جاز له تعيين الوثائق التي ترسل إليه في شكل نسخ\nأو ملخصات.\nويجب على كاتب الضبط في جميع الحاالت التي ترسل فيها أوراق اإلجراءات إلى جهة\nما أن يضيف إليها جردا يتضمن بيانها."
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم السابع :تسليم النسخ",
      "section": "31",
      "title": "المادة 31",
      "content": "ال ترسل نسخ تنفيذية إلى من األحكام واألوامر القضائية التي يطلب األطراف أو النيابة\nالعامة إرسالها في هذه الصيغة.\n\nالقسم الثامن :مصاريف الشهر"
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الثامن :مصاريف الشهر",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تدخل في مصاريف القضاء الجنائي إال المصاريف المتعلقة بشهر:\n .1األحكام التي تأمر محاكم االستئناف أو أي محكمة أخرى بتعليقها أو نشرها؛\n .2األوصاف المميزة لألشخاص المطلوب القبض عليهم في الحاالت االستثنائية التي\nتدعو فيها الضرورة إلى نشر هذه األوصاف؛\n .3األحكام الصادرة بناء على التماس إعادة النظر ببراءة المحكوم عليه والمقرر\nتعليقها بموجب قانون اإلجراءات الجنائية."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الثامن :مصاريف الشهر",
      "section": "33",
      "title": "المادة 33",
      "content": "توجه الملصقات المعدة للتعليق إلى السلطات المحلية المختصة التي تأمر بوضعها في\nاألماكن المعتادة وتؤخذ مصاريف ذلك من الميزانية المرصدة لدوائرها اإلدارية.\n\nالباب الثالث :كيفية دفع مصاريف القضاء الجنائي"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثالث :كيفية دفع مصاريف القضاء الجنائي",
      "section": "34",
      "title": "المادة 34",
      "content": "تدفع مصاريف القضاء الجنائي بعد اإلطالع على قوائم أو بيانات حسابية يقدمها\nالمستحقون ،ويجب أن تكون محررة وفقا للنماذج التي يحددها وزير العدل وإال اعتبرت\nمرفوضة.\n-15-"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثالث :كيفية دفع مصاريف القضاء الجنائي",
      "section": "35",
      "title": "المادة 35",
      "content": "كل قائمة أو بيانات حسابية محررة في اسم مستحقين اثنين أو أكثر يجب أن يوقعها كل\nواحد منهم ،وال يمكن أن يدفع مبلغها إال مقابل مخالصة صادرة عن كل منهم أو مخالصة من\nوكالئهم المأذون لهم في ذلك بوكالة خاصة مكتوبة ،وال يترتب على هذا اإلذن استيفاء أي\nرسم."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثالث :كيفية دفع مصاريف القضاء الجنائي",
      "section": "36",
      "title": "المادة 36",
      "content": "تحرر بيانات المصاريف من نسختين في ورق عادي تقوم إحداهما بعد التأكد من صحتها\nمقام سند أداء لدى الخزينة وتوجه األخرى إلى الوكيل العام للملك لدى محكمة االستئناف ،على\nأن بيانات المصاريف التي يحررها الخبراء تكون من ثالث نسخ تدرج الثالثة منها في ملف\nالقضية.\nواستثناء من هذه األحكام يحرر العسكريون التابعون للدرك بياناتهم في عدد من النسخ\nيساوي العدد المنصوص عليه في األنظمة الخاصة بهم."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثالث :كيفية دفع مصاريف القضاء الجنائي",
      "section": "37",
      "title": "المادة 37",
      "content": "يوجه المستحق نسخ بيان المصاريف إلى قاضي النيابة العامة لدى المحكمة المختصة\nالذي يؤشر عليها بعد التأكد من صحتها ويوجهها إلى القاضي الطالب الذي يقدر المبلغ المستحق\nوفقا للتعريفة المعمول بها مع اعتبار وجهة نظره الشخصية إذا ظهر له أن القدر المطلوب\nمبالغ فيه وأن من الواجب تخفيضه.\nوبعد ذلك يذيل رئيس المحكمة أو القاضي الذي يفوض إليه ذلك بيان المصاريف بالصيغة\nالتنفيذية.\nوتوجه إحدى النسختين إلى الخزينة العامة إما لتسديد مبلغ المصاريف بواسطة تحويله\nإلى حساب المستحق وإما لوضع عبارة «اطلع عليه -صالح لألداء» ،وتوجه النسخة األخرى\nإلى الوكيل العام للملك.\nوإذا تضمن البيان مصاريف تزيد على 500درهم ال يمكن أن يطلب تقدير القاضي إال\nبعد تأشيرة الوكيل العام للملك الذي وجهت إليه النيابة العامة لدى المحكمة المختصة نسخ\nالبيانات بعد التحقق من صحتها."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث :كيفية دفع مصاريف القضاء الجنائي",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يجوز لرؤساء المحاكم وقضاة التحقيق أن يرفضوا تقدير مبلغ بيان مصاريف أو تذييله\nبالصيغة التنفيذية لمجرد كون المصاريف لم تدفع بأمر مباشر منهم ،على أن تكون هذه\nالمصاريف قد دفعت بناء على أوامر صادرة عن سلطة مختصة بدائرة اختصاص محكمة\nاالستئناف أو المحكمة.\n\n-16-"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثالث :كيفية دفع مصاريف القضاء الجنائي",
      "section": "39",
      "title": "المادة 39",
      "content": "تقدر مبالغ بيانات المصاريف مادة مادة ،ويشار في تقدير كل مادة إلى النص التشريعي\nأو التنظيمي المستند إليه في التقدير."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "ال تطبق األحكام السابقة على أداء:\n .1التعويضات المستحقة للشهود والتراجمة؛\n .2المصاريف المتعلقة بتوريدات أو عمليات غير منصوص عليها في التعريفة إذا\nكانت تكلفتها ال تزيد ………على 300درهم."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تؤدى المصاريف في الحاالت المنصوص عليها في المادة السابقة بعد أن يثبت القاضي\nالمختص التقدير واألمر بالتنفيذ في طلبات القيام بالعمل الذي ترتبت عليه المصاريف أو في\nنسخ االستدعاء أو التكليف بالحضور وقوائم أو مذكرات األطراف.\nويؤدي الخازن العام أو المحصلون الخاصون التابعون للخزينة المصاريف المذكورة من\nغ ير اقتطاع ،كما يمكن أن يؤديها في حالة استعجال كاتب الضبط بالمحكمة المختصة الذي\nيثبت في المخالصة المتضمنة إبراء المستحق عبارة «وقع األداء بكتابة الضبط »....ويضع\nعليها طابع التاريخ."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يكون القضاة الذين أصدروا األوامر القضائية أو األوامر بالتنفيذ وقضاة النيابة العامة في\nحالة قيامهم بالتأشير مسؤولين عن كل تجاوز أو مبالغة في التقدير وذلك على وجه التضامن\nمع المستحقين مع االحتفاظ بحقهم في إقامة دعوى رجوع على هؤالء المستحقين."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "ال يمكن أن تؤدى مبالغ بيانات المصاريف التي لم تقدم إلى القاضي لتقديرها في أجل\nسنة يبتدئ من التاريخ المنجزة فيه المصاريف أو التي لم يطالب بأدائها خالل الستة أشهر\nالتالية لتاريخ األمر بتنفيذها إال إذا ثبت أن التأخير غير ناشئ عن تقصير المستحق.\nولوزير العدل وحده قبول هذا اإلثبات ،مع مراعاة األحكام المتعلقة بسقوط الحق بمضي\nأربع سنوات."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن الطعن في التقدير وفي األمر بالتنفيذ وكذلك ،إن اقتضى الحال ،في نص الحكم\nالمتعلق بتصفية المصاريف.\n\n-17-\n\nوإذا قدم الطعن اآلنف الذكر من لدن المستحق وجب أن يقام خالل أجل 10أيام يبتدئ\nمن اليوم الذي تم فيه تبليغ التقدير على الطريق اإلداري ودون مصاريف ،ويرفع الطعن في\nجميع الحاالت إلى غرفة الجنح بمحكمة االستئناف الجارية متابعة القضية في دائرتها.\nوإذا قدم الطعن من لدن الطرف المحكوم عليه بأداء المصاريف وكان يتعلق بالنزاع في\nالمبلغ المقدر لعمل من أعمال الخبرة وجب رفعه إلى محكمة االستئناف إذا كان الحكم المتضمن\nألداء المصاريف قابال لالستئناف وإال فإلى غرفة الجنح بمحكمة االستئناف كما هو مبين في\nالفقرة السابقة.\nويطلب االستئناف إذا كان ممكنا داخل اآلجال العادية ويمكن قبوله ولو كان ال يتعلق بأي\nجانب من جوانب الموضوع.\nويمكن الطعن بالنقض في جميع الحاالت."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يقوم الخازن العام أو محصلو الخزينة ،ماعدا في الحاالت المنصوص عليها في المادة\n 46بعده ،بأداء المبالغ المشتملة عليها الحواالت واألوامر بالتنفيذ الصادرة من أجل األسباب\nووفق اإلجراءات المحددة في هذا الباب."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تصدر األوامر بتنفيذ المصاريف على المدعي بالحقوق المدنية إذا لم يستفد من المساعدة\nالقضائية وكان هناك إيداع مبالغ لهذا الغرض.\nوتدفع الخزينة المصاريف مقدما في جميع الحاالت التي لم يتم فيها اإليداع أو كان غير\nكاف."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب أن يشار في األوامر بالتنفيذ الصادرة على الخزينة فيما يتعلق بالمصاريف غير\nالمصاريف المقررة في المادة 49بعده إلى عدم وجود مدع بالحقوق المدنية في القضية أو إلى\nحصوله على المساعدة القضائية أو عدم القيام باإليداع."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "ترسل كل شهر إلى وزارة العدل قصد دراستها نسخ بيانات المصاريف التي تم خالل\nالشهر السابق تقديرها وتحرير حواالت في شأنها وتوجيهها إلى الوكالء العامين للملك.\nوإذا الحظ وزير العدل على إثر الدراسة المذكورة وجود مبالغ منحت بغير حق فيما\nيتعلق بمصاريف القضاء الجنائي أصدر أمرا بردها يكون على المستفيد بغير حق تنفيذه،\nبشرط أال يكون قد مضى أكثر من سنتين على تاريخ التقدير ،من جهة ،وأال يكون قد وقع طعن\nفي التقدير من جهة أخرى.\nوترد المبالغ إلى الخزينة العامة تحت مراقبة وكيل الملك المختص الذي يوجه إليه األمر\nبالدفع لتسليمه إلى المعني باألمر.\n-18-\n\nويمكن الطعن وفق اإلجراءات العادية في مقرر وزير العدل أمام الغرفة اإلدارية بمحكمة\nالنقض.\n\nالباب الرابع :تصفية المصاريف\nالقسم األول:"
    },
    {
      "provision_ref": "art49",
      "chapter": "القسم األول:",
      "section": "49",
      "title": "المادة 49",
      "content": "تتحمل الدولة في جميع الحاالت من غير رجوع على المحكوم عليهم:\n .1مصاريف سفر ومقام القضاة المنتدبين لعقد جلسات المحاكم المشار إليها في الفقرة\n 2من المادة 24أعاله؛\n .2جميع المصاريف المترتبة على تنفيذ األوامر واألحكام في المادة الجنائية."
    },
    {
      "provision_ref": "art50",
      "chapter": "القسم األول:",
      "section": "50",
      "title": "المادة 50",
      "content": "تشمل تصفية المصاريف في كل قضية جنائية قسطا جزافيا مبلغه:\n 30 .1درهما أمام المحاكم االبتدائية في قضايا المخالفات؛\n 100 .2درهم أمام المحاكم االبتدائية في القضايا الجنحية؛\n 500 .3درهم أمام الغرف الجنائية لمحاكم االستئناف وأمام جميع المحاكم الجزائية\nاألخرى ،والسيما المحكمة العسكرية ومحكمة العدل الخاصة 3ما عدا محكمة\nالنقض المحدد مبلغ اإليداع فيما يخصه بمقتضى قانون اإلجراءات الجنائية.\nوتزاد على المبالغ اآلنفة الذكر:\n 50 .1درهما في حالة استئناف حكم صادر عن محكمة ابتدائية في قضايا المخالفات؛\n 100 .2درهم في حالة استئناف حكم صادر عن محكمة ابتدائية في القضايا الجنحية.\nويستوفى المبلغ نفسه في حالة استئناف أمر لقاضي التحقيق أمام غرفة الجنح.\nويستوفى من جهة أخرى قسط جزافي مبلغه:\n 20 .1درهما في حالة المعارضة في حكم غيابي صادر عن محكمة ابتدائية في\nقضايا المخالفات؛\n\n - 3حذفت محكمة العدل الخاصة بمقتضى المادة الرابعة من القانون رقم 79.03الصادر بتنفيذه الظهير الشريف\nرقم 01.04.129بتاريخ 29من رجب 15( 1425سبتمبر ،)2004الجريدة الرسمية عدد 5248بتاريخ فاتح\nشعبان 16( 1425سبتمبر ،)2004ص .3372\n\n-19-\n\n 50 .2درهما في حالة المعارضة في حكم غيابي صادر عن محكمة ابتدائية في\nالقضايا الجنحية؛\n 100 .3درهم في حالة المعارضة في حكم غيابي صادر عن محكمة استئناف.\nوزيادة على القسط الجزافي اآلنف الذكر ،يجب ،إذا استلزمت اإلجراءات القيام بعمليات\nخبرة تتطلب م صاريف تجاوز مبلغ القسط المذكور أمام أي محكمة من المحاكم ،أن توضع\nقائمة لتصفية المصاريف المشار إليها يصدر في شأنها أمر تنفيذ إضافي يزاد مبلغه على مبلغ\nمجموع القسط الجزافي في الحكم القاضي بأداء المصاريف.\nولتسهيل التصفية المذكورة يجب أن تضيف هيئة التحقيق إلى المستندات المتعلقة\nباإلجراءات بيانا لمصاريف عمليات الخبرة التي أمرت بها."
    },
    {
      "provision_ref": "art51",
      "chapter": "القسم األول:",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب على كاتب الضبط ،بمجرد ما يصير الحكم باإلدانة نهائيا أو فور تبليغ حكم غيابي\nباإلدانة نهائيا أو فور تبليغ حكم غيابي باإلدانة إلى قيم ،أن يوجه إلى الخازن العام ملخصا من\nاألمر أو الحكم المتضمن مبلغ المصاريف المحكوم بأدائها أو أمر تنفيذها إضافيا في حالة عدم\nالنص على أداء المصاريف في األمر أو الحكم المشار إليهما آنفا."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "تتقادم مصاريف القضاء الجنائي بمضي 15سنة.\n\nالقسم الثاني :األشخاص الممكن متابعتهم الستيفاء المصاريف"
    },
    {
      "provision_ref": "art53",
      "chapter": "القسم الثاني :األشخاص الممكن متابعتهم الستيفاء المصاريف",
      "section": "53",
      "title": "المادة 53",
      "content": "يحكم بأداء المصاريف على المحكوم عليهم والمسؤولين عن الحقوق المدنية أو المدعين\nبها ،وذلك وفق الشروط المقررة في قانون اإلجراءات الجنائية.\n\nالباب الخامس :إلزام المدعي بالحقوق المدنية بإيداع مصاريف\nاالجراءات ودفع الرسم القضائي"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الخامس :إلزام المدعي بالحقوق المدنية بإيداع مصاريف",
      "section": "55",
      "title": "المادة 55",
      "content": "تعفى من اإليداع:\n .1جميع اإلدارات العامة فيما يتعلق بالدعاوى المقامة بطلب منها؛\n .2الجماعات والمؤسسات العامة فيما يتعلق بالدعاوى المباشر التحقيق فيها بطلب\nمنها؛\n .3مكتب التبغ؛\n .4المدعي بالحقوق المدنية المتدخل أثناء الجلسة في متابعة حركتها النيابة العامة،\nبشرط أداء المبلغ الجزافي.\nوإذا حكم للمدعي بالحقوق المدنية رد إليه مبلغ اإليداع الذي دفعه وفق الشروط\nالمنصوص عليها في المادة 58بعده."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الخامس :إلزام المدعي بالحقوق المدنية بإيداع مصاريف",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب على المدعي بالحقوق المدنية الذي يرفع دعواه مباشرة إلى المحكمة أن يدفع ،زيادة\nعلى مبلغ اإليداع ،مبلغ الرسم الذي كان يتعين عليه أداؤه لو رفع الدعوة إلى المحكمة المدنية\nوإال اعتبر طلبه غير مقبول ،ويجب كذلك دفع هذا الرسم على المدعي بالحقوق المدنية الذي\nرفع قضيته مباشرة إلى قاضي التحقيق وفق الشروط المقررة في قانون اإلجراءات الجنائية.\nوال يفرض أداء أي أجرة على حراسة اإليداع المشار إليه أعاله.\nوال يجب على المدعي بالحقوق المدنية المتدخل خالل الجلسة في متابعة حركتها النيابة\nالعامة أداء الرسم اآلنف الذكر الذي يستوفيه الخازن العام من المحكوم عليهم بأداء المصاريف،\nعلى أنه يلزم ،إذا لم يمتع بالمساعدة القضائية ،بإيداع مبلغ يساوي القسط الجزافي المحدد في"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الخامس :إلزام المدعي بالحقوق المدنية بإيداع مصاريف",
      "section": "57",
      "title": "المادة 57",
      "content": "يمسك كتاب الضبط سجال يرقمه ويوقعه رئيس المحكمة أو الشخص الذي يفوض إليه\nذلك ويفتح فيه فيما يخص كل قضية حساب خاص بالمدعين بالحقوق المدنية الذين قاموا\nباإليداع.\n-21-\n\nويثبت كتاب الضبط بكل دقة في السجل المبالغ المستلمة أو المؤداة ،وفي جميع الحاالت\nيرد كاتب الضبط المبالغ غير المستخدمة الباقية في حوزته إلى المدعي بالحقوق المدنية أو\nوكيله مقابل إيصال إذا انتهت القضية بصدور حكم صار نهائيا فيما يخص المدعي بالحقوق\nالمدنية ،وتدفع إلى الخزينة وتظل كسبا نهائيا لها المبالغ التي لم يطالب بها خالل أجل سنتين\nيبتدئ من اليوم الذي صار فيه الحكم المذكور نهائيا."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يجب على المدعي بالحقوق المدنية الذي لم يخسر دعواه أن يحرر ،السترجاع المبالغ\nالمدفوعة لتسديد مصاريف اإلجراءات ،بيانا من نسختين يذيله رئيس المحكمة التي أصدرت\nالحكم النهائي بالصيغة التنفيذية ،بعد ما تؤشر عليه النيابة العامة المختصة إثر التحقق منه.\nوتقوم الخزينة بأداء المبالغ المدرجة بالبيان المشار إليه كما هو الشأن فيما يتعلق\nبمصاريف القضاء الجنائي األخرى ،ويجب أن يقدم البيان داخل األجل المنصوص عليه في\nالمادة السابقة ،فإذا انصرم هذا األجل جاز للمدعي بالحقوق المدنية أن يسترجع المبلغ من\nالمحكوم عليه بأداء المصاريف."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تدخل في مصاريف اإلجراءات ضمن حدود مبلغ اإليداع المبالغ التي تدفعها الخزينة\nمقدما ،ويظل باقي المصاريف على كاهل الخزينة.\nويقيد كاتب ضبط المحكمة المبالغ المذكورة في السجل المنصوص عليه في المادة 57\nأعاله ويضيف بيانا بشأنها إلى ملف اإلجراءات.\n\nالباب السادس :أحكام ختامية"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "60",
      "title": "المادة 60",
      "content": "ينسخ هذا القانون جميع أحكام النصوص السابقة المتعلقة بمصاريف القضاء الجنائي\nوالسيما الظهير الشريف رقم 1.58.300الصادر في 29من رجب 17( 1380يناير )1961\nبشأن ضبط المصاريف القضائية في الميدان الجنائي.\n\n-22-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}