{
  "id": "ma-adala-criminal-4053",
  "type": "statute",
  "title": "مرسوم  بإحداث لجان محلية لمكافحة العنف بالملاعب الرياضية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث على صعيد كل عمالة أو إقليم «لجنة محلية لمكافحة العنف بالمالعب الرياضية»،\nيشار إليها في هذا المرسوم باسم «اللجنة المحلية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيرأس اللجنة المحلية عامل العمالة أو اإلقليم أو من يمثله وتتألف من الممثلين اإلقليميين\nعن:\n السلطة الحكومية المكلفة بالرياضة؛ القيادة العليا للدرك الملكي؛ -المديرية العامة لألمن الوطني؛\n\n - 1الجريدة الرسمية عدد 7279الصادرة في 23شعبان 4( 1445مارس ،)2024ص .1433\n المفتشية العامة للقوات المساعدة؛ المديرية العامة للوقاية المدنية؛ قاض يعينه المجلس األعلى للسلطة القضائية طبقا للمادة 80من القانون التنظيمي رقم 100.13المتعلق بالمجلس األعلى للسلطة القضائية.\nيمكن لرئيس اللجنة المحلية دعوة كل هيئة أو أي شخص يرى فائدة في حضوره ألشغال\nهذه اللجنة بصفة استشارية.\nكما يمكن للجنة المحلية إحداث لجن متخصصة في القضايا ذات الصلة بمجال تدخلها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nمع مراعاة االختصاصات المسندة إلى القطاعات والهيئات األخرى بموجب النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،يعهد إلى اللجنة المحلية باتخاذ تدابير وإجراءات\nأخرى من شأنها مكافحة العنف بالمالعب الرياضية ،وعلى الخصوص ما يلي:\n تتبع سير المباريات والتظاهرات الرياضية أمنيا ،داخل المالعب أو خارجها ،سواء قبل أوخالل أو بعد إجرائها؛\n وضع اآلليات التي تمكن محليا من تنفيذ المقررات القاضية بالمنع من حضور المبارياتوالتظاهرات الرياضية ،مع مسك قاعدة معطيات تتضمن الئحة بهويات وصور المعنيين\nباألمر ،مع مراعاة األحكام التشريعية والتنظيمية المتعلقة بحماية األشخاص الذاتيين تجاه\nمعالجة المعطيات ذات الطابع الشخصي؛\n تتبع نظام التذاكر واقتراح آليات تجويده؛ اقتراح وتتبع تنفيذ برامج التأهيل األمني للمالعب الرياضية؛ إبداء الرأي االستشاري بخصوص برمجة المباريات الرياضية؛ إعداد تقرير سنوي عن أشغال اللجنة المحلية يرفع إلى كل من وزير الداخلية ووزير العدلوالسلطة الحكومية المكلفة بالرياضة والوزير المنتدب لدى رئيس الحكومة المكلف بإدارة\nالدفاع الوطني.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتعقد اللجنة المحلية اجتماعاتها ،بدعوة من رئيسها الذي يحدد تاريخها وجدول أعمالها،\nكلما دعت الضرورة إلى ذلك ،وعلى األقل مرة كل شهر.\nتوجه الدعوة مصحوبة بالوثائق المتعلقة بالنقط المدرجة في جدول األعمال إلى كل عضو\nمن أعضاء اللجنة المحلية بكل الوسائل المتاحة بما في ذلك الوسائل اإللكترونية ،وذلك داخل\nأجل يومين ( )2على األقل قبل التاريخ المحدد لالجتماع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتنعقد اجتماعات اللجنة المحلية بكيفية صحيحة إذا حضرها ثلثا ( )3/2أعضائها على األقل.\nوفي حالة عدم اكتمال النصاب القانوني ،يوجه الرئيس دعوة لعقد اجتماع ثان بعد ثالثة ()3\nأيام على األقل ،ويصبح هذا االجتماع قانونيا مهما كان عدد األعضاء الحاضرين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتتخذ اللجنة المحلية قراراتها بأغلبية أصوات أعضائها الحاضرين .وفي حالة تعادل\nاألصوات ،يرجح الجانب الذي يكون فيه الرئيس.\nتضمن قرارات اللجنة في محضر يوقع عليه أعضاؤها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتسند كتابة اللجنة المحلية إلى ممثل السلطة الحكومية المكلفة بالرياضة ،ويعهد إليها ما\nيلي:\n التحضير الجتماعات اللجنة المحلية وإعداد محاضرها؛ السهر على حسن سير أشغال اللجنة المحلية واللجن المتخصصة المحدثة لديها؛ تتبع تنفيذ القرارات الصادرة عن اللجنة المحلية ،بتنسيق مع السلطات والجهات المعنية؛ -مسك وثائق اللجنة وحفظ أرشيفها.\n\n4"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية ،إلى وزير الداخلية ووزير العدل\nووزير التربية الوطنية والتعليم األولي والرياضة والوزير المنتدب لدى رئيس الحكومة المكلف\nبإدارة الدفاع الوطني ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 9شعبان 19( 1445فبراير .)2024\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\nوزير العدل،\nاإلمضاء :عبد اللطيف وهبي.\nوزير التربية الوطنية والتعليم األولي والرياضة.\nاإلمضاء :شکيب بنموسى.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}