{
  "id": "ma-adala-administrative-4902",
  "type": "statute",
  "title": "مرسوم بإحداث اللجنة الوزارية المكلفة بتتبع تنفيذ الاستراتيجيات والبرامج المتعلقة بالنهوض بحقوق الأشخاص في وضعية إعاقة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى رئيس الحكومة لجنة وزارية مكلفة بتتبع تنفيذ مختلف االستراتيجيات\nوالبرامج المتعلقة بالنهوض بحقوق األشخاص في وضعية إعاقة ،التي تعدها السلطات\nالحكومية المعنية ،ويشار إليها بعده ب«اللجنة الوزارية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيترأس اللجنة الوزارية رئيس الحكومة أو السلطة الحكومية المفوضة من قبله ،وتتكون\nمن السلطات الحكومية المكلفة بالقطاعات التالية:\n الداخلية؛ -1الجريدة الرسمية عدد 2222بتاريخ 21شعبان 10( 1.81يونيو ،)291.ص .1910\n الشؤون الخارجية والتعاون؛ العدل والحريات؛ األوقاف والشؤون اإلسالمية؛ االقتصاد والمالية؛ التعمير وإعداد التراب الوطني؛ السكنى وسياسة المدينة؛ التربية الوطنية والتكوين المهني؛ التعليم العالي والبحث العلمي وتكوين األطر؛ التجهيز والنقل واللوجيستيك؛ الصناعة والتجارة واالستثمار واالقتصاد الرقمي؛ الشباب والرياضة؛ الصحة؛ االتصال؛ السياحة؛ التضامن والمرأة واألسرة والتنمية االجتماعية؛ الثقافة؛ الصناعة التقليدية واالقتصاد االجتماعي والتضامن؛ التشغيل والشؤون االجتماعية؛ الشؤون العامة والحكامة؛ الوظيفة العمومية وتحديث اإلدارة.باإلضافة إلى:\n المندوب السامي للتخطيط؛ المندوب الوزاري المكلف بحقوق اإلنسان؛ المندوب العام إلدارة السجون وإعادة اإلدماج.يمكن لرئيس اللجنة أن يدعو لحضور اجتماعها ،كل سلطة حكومية أخرى معنية\nبجدول أعمالها ،وكل شخص أو هيئة يرى فائدة في حضورها ،بصفة استشارية.\n8"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتناط باللجنة الوزارية المهام التالية:\n تتبع أعمال االتفاقيات الدولية ذات الصلة بمجال اإلعاقة التي صادق عليها المغرب،ال سيما االتفاقية الدولية لحقوق األشخاص ذوي اإلعاقة والبروتوكول الملحق بها ،وذلك بناء\nعلى التقارير التي تعدها السلطات والهيئات المعنية بهذا المجال؛\n إصد ار توصيات بشأن التدابير التشريعية والتنظيمية التي يتعين اتخاذها من أجلالنهوض بحقوق األشخاص في وضعية إعاقة؛\n اتخاذ جميع التدابير الالزمة لضمان حسن التنسيق بين القطاعات الحكومية من أجلتنفيذ البرامج واإلجراءات المتضمنة في السياسة العمومية للنهوض بحقوق األشخاص في\nوضعية إعاقة؛\n تعزيز التشاور والتواصل بين القطاعات الحكومية المعنية وهيئات القطاع الخاصوجمعيات المجتمع المدني بخصوص التوجهات الضرورية الالزم اعتمادها للنهوض بحقوق\nاألشخاص في وضعية إعاقة؛\n إبداء الرأي في القضايا التي تعرض عليها من قبل القطاعات المعنية والنظر فياإلشكاالت الناجمة عن تطبيق السياسة العمومية في مجال النهوض بحقوق األشخاص في\nوضعية إعاقة؛\n تقييم منجزات القطاعات المعنية بتنفيذ السياسة العمومية في مجال اإلعاقة بناء علىالتقارير التي تعدها هذه القطاعات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتعقد اللجنة الوزارية اجتماعاتها مرة واحدة على األقل في السنة ،بدعوة من رئيسها\nوكلما دعت الضرورة إلى ذلك ،بناء على جدول أعمال تقترحه السلطة الحكومية المكلفة\nباألشخاص في وضعية إعاقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتسند مهام كتابة اللجنة الوزارية لوزارة التضامن والمرأة واألسرة والتنمية االجتماعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحدث بقرار الرئيس الحكومة ،لجنة تقنية تتكون من ممثلي القطاعات الحكومية الممثلة\nفي اللجنة الوزارية ،يعهد إليها على الخصوص بما يلي:\n -إعداد مشاريع قرارات وتوصيات وتقارير اللجنة الوزارية؛\n\n.\n\n دراسة الملفات والقضايا المحالة عليها من قبل اللجنة الوزارية؛ تتبع تنفيذ التوجيهات والقرارات الصادرة عن اللجنة الوزارية.المادة السابعة\nينشر هذا المرسوم بالجريدة الرسمية.\nوحرر بالرباط في 3شعبان 2( 1.81يونيو .)291.\nاإلمضاء :عبد اإلله ابن كيران.\nوقعته بالعطف:\nوزيرة التضامن والمرأة واألسرة والتنمية\nاالجتماعية،\nاإلمضاء :بسيمة الحقاوي.\n\n1"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}