{
  "id": "ma-adala-administrative-5028",
  "type": "statute",
  "title": "مرسوم بإحداث اللجنة بين الوزارية الدائمة لسياسة المدينة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لجنة بين وزارية دائمة لسياسة المدينة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيعهد إلى اللجنة المشار إليها في المادة األولى أعاله ،بالقيام على الخصوص بالمهام\nالتالية:\n تحديد التوجهات العامة لسياسة المدينة؛ تقييم السياسات الحضرية العمومية وكذا حصيلة المشاريع التي تم تنفيذها في مجالسياسة المدينة؛\n حث القطاعات المعنية على االنخراط في التعاقدات المتعلقة بمشاريع سياسة المدينةوالسهر على احترام مختلف المتدخلين اللتزاماتهم؛\n اقتراح التدابير التي من شأنها تحقيق االندماجية وااللتقائية بين مختلف المشاريعالمنبثقة عن سياسة المدينة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتضم اللجنة بين الوزارية الدائمة السياسة المدينة ،تحت رئاسة رئيس الحكومة:\n -1الجريدة الرسمية عدد 6180بتاريخ 14شوال 22( 1434أغسطس ،)2013ص .5827\n السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة باالقتصاد والمالية؛ السلطة الحكومية المكلفة بالسكنى والتعمير وسياسة المدينة؛ السلطة الحكومية المكلفة بالتربية الوطنية؛ السلطة الحكومية المكلفة بالتعليم العالي والبحث العلمي وتكوين األطر؛ السلطة الحكومية المكلفة بالشباب والرياضة؛ السلطة الحكومية المكلفة بإدارة الدفاع الوطني؛ السلطة الحكومية المكلفة بالشؤون العامة والحكامة؛ السلطة الحكومية المكلفة بالتجهيز والنقل؛ السلطة الحكومية المكلفة بالصحة؛ السلطة الحكومية المكلفة بالتشغيل والتكوين المهني؛ السلطة الحكومية المكلفة بالصناعة والتجارة؛ السلطة الحكومية المكلفة بالسياحة؛ السلطة الحكومية المكلفة بالتنمية االجتماعية؛ السلطة الحكومية المكلفة بالثقافة؛ السلطة الحكومية المكلفة بالصناعة التقليدية.يمكن لرئيس اللجنة أن يستدعي كل شخص يرى فائدة في حضوره اجتماعاتها بصفة\nاستشارية.\nتقوم وزارة السكنى والتعمير وسياسة المدينة بأعمال الكتابة الدائمة للجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتعقد اللجنة المذكورة دورة عادية في السنة ،حسب جدول أعمال يقترحه وزير السكني\nوالتعمير وسياسة المدينة .كما يمكن لها أن تجتمع كلما دعت الضرورة إلى ذلك ،بدعوة من\nرئيسها يوجهها إلى كافة أعضائها على األقل شهرا واحدا قبل التاريخ المحدد النعقادها.\nيمكن للجنة المذكورة أن تحدث لجانا وطنية و /أو جهوية مختصة ،كلما دعت الضرورة\nإلى ذلك.\n\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند إلى وزير السكنى والتعمير وسياسة المدينة ،تنفيذ هذا المرسوم الذي ينشر في\nالجريدة.\nوحرر بالرباط في 30من رمضان 8( 1434أغسطس .)2013\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير السكني والتعمير وسياسة المدينة،\nاإلمضاء :محمد نبيل بنعبد هللا.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}