{
  "id": "ma-adala-criminal-6451",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 97.12 المتعلق بمكافحة تعاطي المنشطات في مجال الرياضة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد \"باإلدارة\" في مدلول المواد رقم 3و 9و 32من القانون المشار إليه أعاله رقم\n 97.12السلطة الحكومية المكلفة بالرياضة.\nويراد \"بالسلطة الحكومية المختصة\" في مدلول المادة 20من القانون السالف الذكر رقم\n 97.12السلطة الحكومية المكلفة بالرياضة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "من أجل تطبيق أحكام المادة 24من القانون السالف الذكر رقم ،97.12يعين أعضاء\nمجلس إدارة الوكالة المغربية لمكافحة المنشطات من قبل:\n• األمين العام للحكومة بالنسبة للعضو المنصوص عليه في 3من البند 1من المادة\n 24المذكورة؛\n• السلطة الحكومية المكلفة بالصحة:\n باقتراح من رئيس الهيئة الوطنية للصيادلة بالنسبة للعضو ذو الكفاءة في علم الصيدلةالمنصوص عليه في البند 2من نفس المادة 24؛\n -1الجريدة الرسمية عدد 6801بتاريخ 3ذو الحجة 5( 1440أغسطس ،)2019ص .5378\n-3-\n\n باقتراح من رئيس الهيئة الوطنية للطبيبات واألطباء بالنسبة لكل من العضو ذو الكفاءةفي علم السموم والعضو ذو الكفاءة في طب الرياضة ،المنصوص عليهما في البند 2\nمن نفس المادة 24؛\n• السلطة الحكومية المكلفة بالفالحة بالنسبة للعضو ذو الكفاءة في الطب البيطري\nالمنصوص عليه في البند 3من نفس المادة 24؛\n• السلطة الحكومية المكلفة بالرياضة باقتراح من رئيس اللجنة الوطنية األولمبية\nالمغربية بالنسبة للشخص المقيد أو الذي سبق له أن كان مقيدا في الئحة\nالرياضيين من المستوى العالي المنصوص عليه في 1من البند 4من نفس المادة\n.24\n\nالباب الثاني :التراخيص الستعمال العقاقير والوسائل المحظورة\nألغراض عالجية\nالفرع األول :منح التراخيص ألغراض عالجية للرياضيين"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :منح التراخيص ألغراض عالجية للرياضيين",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا ألحكام المادة 11من القانون السالف الذكر رقم ،97.12تمنح تراخيص استعمال\nالعقاقير والوسائل المحظورة ألغراض عالجية طبقا لألحكام الواردة في هذا الباب."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :منح التراخيص ألغراض عالجية للرياضيين",
      "section": "4",
      "title": "المادة 4",
      "content": "تمنح الوكالة المغربية لمكافحة المنشطات المشار إليها بعده بـ «الوكالة» للرياضي\nترخيص االستعمال ألغراض عالجية ،بعد إبداء الرأي المطابق للجنة الخبراء الموضوعة\nلديها .وتتكون هذه اللجنة من ثالثة أطباء على األقل."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :منح التراخيص ألغراض عالجية للرياضيين",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يمكن منح ترخيص ألغراض عالجية للرياضي إال إذا أثبت ،مع ترجيح االحتماالت،\nاحترام كل شرط من الشروط التالية:\n\n - 2تم تغيير وتتميم المادة 4أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805صادر في 29من ربيع\nاآلخر 15( 1442ديسمبر ،)2020الجريدة الرسمية عدد 6944بتاريخ 2جمادى األولى 17( 1442ديسمبر\n ،)2020ص .8161\n - 3تم نسخ وتعويض المادة 5أعاله بموجب المادة األولى من المرسوم رقم 2.20.805سالف الذكر.\n-4-\n\n -1أن العقار أو الوسيلة المحظورة المعنية ضرورية لعالج حالة مرضية تم\nتشخيصها استنادا على أدلة سريرية وجيهة؛\n -2أن االستعمال العالجي للعقار أو الوسيلة المحظورة لن ينتج عنه ،مع ترجيح\nاالحتماالت ،تحسن في األداء بما يفوق أداء الرياضي عند رجوعه إلى حالته\nالصحية العادية بعد عالج حالته المرضية؛\n -3أن العقار أو الوسيلة المحضورة هو عالج يوصف للحالة المرضية وال يوجد\nبديل عالجي مرخص به ومعقول؛\n -4أال تكون ضرورة استعمال العقار أو الوسيلة المحظورة نتيجة جزئية أو كلية\nالستعمال سابق دون ترخيص الستعمال عقار أو وسيلة ألغراض عالجية كانت\nمحظورة وقت استعمالها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :منح التراخيص ألغراض عالجية للرياضيين",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على الرياضي الذي يحتاج إلى استعمال عقار أو وسيلة محظورة ألغراض\nعالجية ،أن يطلب ويحصل على ترخيص استعمال ألغراض عالجية إن استوفى الشروط\nالمنصوص عليها في المادة 5أعاله ،قبل استعمال أو حيازة العقار أو الوسيلة المحظورة\nالمعنية.\nغير أنه ،يمكن للرياضي أن يطلب الحصول على ترخيص استعمال ألغراض عالجية\nبأثر رجعي إن استوفى الشروط المنصوص عليها في المادة 5أعاله وإن كانت إحدى\nاالستثناءات التالية قابلة للتطبيق:\nأ) في حالة طارئ طبي أو ضرورة عالج مستعجل لحالة مرضية؛\nب) في حالة عدم وجود وقت كاف أو إمكانية للرياضي أو كانت هناك ظروف\nاستثنائية أخرى تحول دون أن يقدم الرياضي طلب الترخيص الستعمال عقار أو\nوسيلة محظورة ألغراض عالجية قبل أخذ العينة أو أن تدرس الوكالة هذا الطلب؛\nج) إن كانت الوكالة ،بالنظر إلى األولويات الوطنية المحددة بالنسبة لبعض األنشطة\nالرياضية ال تسمح للرياضي بطلب ترخيص استعمال ألغراض عالجية أو ال\nتستوجب هذا الترخيص؛\nد) إذا ما كانت الوكالة قد اختارت أخذ عينة من رياضي ليس برياضي من المستوى\nالدولي أو من المستوى الوطني ،ويستعمل عقارا أو وسيلة محظورة ألغراض\n - 4تم نسخ وتعويض المادة 6أعاله بموجب المادة األولى من المرسوم رقم 2.20.805سالف الذكر.\n - 5تم تغيير وتتميم مقتضيات المادة 6أعاله بموجب المادة األولى من المرسوم رقم 2.21.520صادر في 23\nمن ذي الحجة 3( 1442أغسطس ،)2021الجريدة الرسمية عدد 7023بتاريخ 12صفر 20( 1443سبتمبر\n ،)2021ص .6864\n-5-\n\nعالجية ،فيجب على الوكالة السماح للرياضي بطلب ترخيص استعمال ألغراض\nعالجية بأثر رجعي؛\nه) استعمال الرياضي ألغراض عالجية خارج المنافسة لعقار محظور في المنافسة\nالرياضية ،في حين تمت دعوته للمشاركة في مثل هذه المنافسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على الرياضي الذي يحتاج إلى ترخيص الستعمال عقار أو وسيلة محظورة\nألغراض عالجية ،أن يطلب الترخيص بهذا االستعمال في أقرب وقت ممكن .وبالنسبة للعقاقير\nالمحظورة أثناء المنافسات فقط ،يجب على الرياضي إيداع طلب الترخيص ثالثون ( )30يوما\nقبل المنافسة المقبلة التي سيشارك فيها ،ماعدا في حالة االستعجال أو في حالة استثنائية.\nإذا كان الرياضي المعني بالترخيص الستعمال عقار أو وسيلة محظورة ألغراض\nعالجية قاصرا ،فإن الطلب السالف الذكر يتم تقديمه من قبل نائبه الشرعي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يودع طلب الترخيص الستعمال عقار أو وسيلة محظورة ألغراض عالجية لدى الوكالة،\nوذلك بملئ استمارة طلب الترخيص ألغراض عالجية الذي يتم تحميله من الموقع اإللكتروني\nللوكالة.\nيجب أن ترفق هذه االستمارة الذي يحدد نموذجها في الملحق رقم 1من هذا المرسوم بما\nيلي:\nأ -شهادة يسلمها الطبيب المعالج ،يؤكد فيها حاجة الرياضي إلى استعمال العقار أو\nالوسيلة المحظورة المعنية ألغراض عالجية؛\nب -والملف الطبي الكامل للرياضي يتضمن جميع الوثائق المعدة من قبل الطبيب أو\nاألطباء الذين قاموا بالتشخيص الطبي األولي ،عند االقتضاء ،ونتائج جميع الكشوفات\nوتحاليل المختبر والفحوصات اإلشعاعية المفيدة للطلب.\nيحتفظ الرياضي بنسخة كاملة من استمارة طلب الترخيص الستعمال عقار أو وسيلة\nمحظورة ألغراض عالجية ومن كل الوثائق والمعلومات المقدمة لدعم هذا الطلب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال تتم دراسة طلب الترخيص ألغراض عالجية من قبل الوكالة إال إذا توصلت باستمارة\nالطلب معبئ بطريقة صحيحة ومرفق بجميع الوثائق المفيدة .كل طلب غير كامل يتم إرجاعه\nإلى الرياضي لتتميمه وتقديمه من جديد.\n\n - 7تم نسخ مقتضيات المادة 7أعاله بموجب المادة الرابعة من المرسوم رقم 2.20.805سالف الذكر.\n-7-\n\nيمكن للوكالة أن تطلب من الرياضي أو من طبيبه جميع المعلومات ونتائج الكشوفات أو\nالفحوصات اإلشعاعية اإلضافية أو كل معلومة أخرى تراها الوكالة ضرورية لدراسة طلب\nالرياضي .كما يمكن لها االستعانة بخدمات خبراء في المجال الطبي أو العلمي متى اعتبرت\nذلك مالئما."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتحمل الرياضي جميع التكاليف التي صرفها من أجل تقديم طلب الترخيص الستعمال\nعقار أو وسيلة محظورة ألغراض عالجية ،وإتمام طلبه كما استوجبت الوكالة ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تقرر الوكالة منح أو رفض الترخيص في أقرب وقت ممكن بواسطة برنامج إدارة وتدبير\nمكافحة تعاطي المنشطات ،وفي جميع األحوال داخل أجل 21يوما تحتسب ابتداء من تاريخ\nالتوصل بالطلب كامال وعندما يقدم طلب الترخيص داخل أجل معقول قبل إجراء تظاهرة،\nيجب على الوكالة أن تبذل قصارى جهدها ألجل إصدار قرارها قبل بداية التظاهرة.\nيجب أن يبلغ قرار الوكالة كتابة إلى الرياضي ،وتوجيهه إلى الوكالة العالمية لمكافحة\nالمنشطات ،وحسب الحالة إلى الجامعة الدولية والجامعة الوطنية المعنية بالنشاط الرياضي\nالذي يمارسه الرياضي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن يحدد قرار تسليم الترخيص الستعمال عقار أو وسيلة محظورة ألغراض\nعالجية مقادير الجرعات وعدد مرات االستعمال وطريقة ومدة التجريع المسموح به من قبل\nالوكالة بالنسبة للعقار أو الوسيلة المحظورة المعنية ،وأن يعكس الظروف السريرية وكذا جميع\nالشروط المفروضة المرتبطة بالترخيص الستعمال العقار أو الوسيلة المحظورة ألغراض\nعالجية.\nغير أنه يجب أن يكون قرار الرفض بمنح الترخيص الستعمال العقار أو الوسيلة\nالمحظورة ألغراض عالجية معلال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمنح كل ترخيص ألغراض عالجية لمدة محددة من قبل الوكالة والتي بمجرد انقضائها\nتنتهي صالحية الترخيص .ويجب على الرياضي الذي يحتاج إلى االستمرار في استعمال\nالعقار أو الوسيلة المحظورة األغراض عالجية بعد تاريخ انتهاء صالحية الترخيص ،أن يقدم\nطلبا جديدا للترخيص ألغراض عالجية داخل أجل كاف قبل هذا التاريخ.\n - 8تم تغيير وتتميم المادة 12أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805سالف الذكر.\n-8-\n\nيتم إلغاء الترخيص الستعمال العقار أو الوسيلة المحظورة األغراض عالجية قبل انتهاء\nمدة صالحيته إذا لم يمتثل الرياضي فورا إلى كل طلب أو شرط تضعه الوكالة .كما يمكن إلغاء\nالترخيص الستعمال العقار أو الوسيلة المحظورة ألغراض عالجية من قبل الوكالة العالمية\nلمكافحة المنشطات أو على إثر طعن."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "عندما يتم تسجيل نتيجة تحليل غير عادية ،بعد مرور مدة وجيزة من تاريخ انتهاء\nصالحية الترخيص ألغراض عالجية بالنسبة للعقار المحظور المعني أو بعد إبطال أو إلغاء\nهذا الترخيص ،يجب على الوكالة أثناء الدراسة األولية لنتيجة التحليل غير العادية ،أن تحدد\nإذا ما كانت هذه النتيجة مطابقة الستعمال العقار المحظور قبل تاريخ انتهاء مدة صالحية\nالترخيص أو إبطاله أو إلغائه .وفي هذه الحالة فإن هذا االستعمال وكل وجود لعقار محظور\nفي العينة المأخوذة من الرياضي تبعا لهذا االستعمال ال يشكل خرقا لقواعد مكافحة المنشطات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على الرياضي في حالة احتياجه ،بعد أن يكون قد حصل على ترخيص االستعمال\nألغراض عالجية لمقادير الجرعات وعدد مرات االستعمال وطريقة ومدة تجريع العقار أو\nالوسيلة المحظورة التي تختلف بشكل ملموس عن تلك المحددة في ترخيص االستعمال\nاألغراض عالجية ،أن يتقدم بطلب جديد لهذا الغرض.\nعند عدم تطابق وجود أو استعمال أو حيازة أو تجريع عقار محظور أو وسيلة محظورة\nمع تحديدات الترخيص الممنوح ،فإن حصول الرياضي على ترخيص الستعمال عقار محظور\nأو وسيلة محظورة ألغراض عالجية ،ال يحول دون استنتاج أنه ارتكب خرقا القواعد مكافحة\nالمنشطات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "عندما تقوم الوكالة بمنح ترخيص الستعمال عقار أو وسيلة محظورة ألغراض عالجية\nإلى رياضي ،فيجب عليها أن تنبهه كتابة بأن هذا الترخيص صالح على المستوى الوطني في\nباقي العالم وال يتطلب اعترافا رسميا من قبل منظمات وطنية أخرى لمكافحة تعاطي\nالمنشطات ،وفي حالة ما إذا أصبح الرياضي من المستوى الدولي أو يشارك في تظاهرة دولية،\nفإن هذا الترخيص ،ال يكون صالحا إال بعد االعتراف به من قبل الجامعة الدولية أو المنظمة\nالمسؤولة عن التظاهرات الكبرى .وعليه ،يتعين على الوكالة أن تساعد الرياضي في تحديد\nالوقت المناسب لتقديم ترخيص االستعمال ألغراض عالجية الممنوح له للجامعة الدولية أو\n\n - 9تم تغيير وتتميم المادة 17أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805سالف الذكر.\n-9-\n\nالمنظمة المسؤولة عن التظاهرات الكبرى من أجل االعتراف به وأن توجه الرياضي وتدعمه\nطوال مسطرة الحصول على االعتراف."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن للجامعات الدولية ومنظمي التظاهرات الرياضية الكبرى وحدهم دون غيرهم\nاالعتراف تلقائيا بقرارات منح تراخيص االستعمال ألغراض عالجية .وإن لم يتم ذلك ،وجب\nعلى الرياضي تقديم طلب االعتراف بترخيص االستعمال ألغراض عالجية إلى الجامعة\nالدولية أو منظم التظاهرات الكبرى المعني ،بواسطة برنامج إدارة وتدبير مكافحة تعاطي\nالمنشطات ) (ADAMSأو وفق ما هو محدد من طرف الجامعة الدولية أو المنظم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن تتم معالجة طلبات تراخيص استعمال عقاقير أو وسائل محظورة ألغراض\nعالجية في احترام تام للسر الطبي وأحكام النصوص التشريعية والتنظيمية المتعلقة بحماية\nاألشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي ،وكذا مقتضيات المعيار\nالدولي المتعلق بحماية المعلومات الشخصية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على الرياضي الذي يتقدم بطلب ترخيص استعمال عقار أو وسيلة محظورة\nألغراض عالجية أن يبدي موافقته الكتابية على:\n\n - 10تم نسخ مقتضيات المادة 18أعاله بموجب المادة الرابعة من المرسوم رقم 2.20.805سالف الذكر.\n - 11تم نسخ وتعويض المادة 19أعاله بموجب المادة األولى من المرسوم رقم 2.20.805سالف الذكر.\n - 12تم نسخ مقتضيات المادة 20أعاله بموجب المادة الرابعة من المرسوم رقم 2.20.805سالف الذكر.\n - 13تم نسخ مقتضيات المادة 21أعاله بموجب المادة الرابعة من المرسوم رقم 2.20.805سالف الذكر.\n - 14تم تغيير وتتميم المادة 22أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805سالف الذكر.\n - 15تم تغيير وتتميم المادة 23أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805سالف الذكر.\n-10-\n\nأ) إرسال جميع المعلومات المتعلقة بالطلب إلى أعضاء جميع األجهزة ذات االختصاص\nلدراسة الملف ،وإذا لزم األمر إلى خبراء آخرين مستقلين في المجال الطبي والعلمي،\nوكذا كل األطر ،بما فيهم أطر الوكالة العالمية لمكافحة المنشطات الذين يشاركون في\nمعالجة ودراسة طلبات هذه التراخيص والطعون المتعلقة بها؛\nب) وإرسال كل معلومة من قبل طبيب الرياضي إلى الوكالة بناء على طلب منها ،تتعلق\nبالوضع الصحي للرياضي التي ترى الوكالة أنها ضرورية من أجل دراسة طلبه\nوإصدار قرارها؛\nج) وإرسال القرار الصادر في شأن الطلب إلى جميع منظمات مكافحة تعاطي المنشطات\nالتي لها سلطة على الرياضي في مجال المراقبة أو تدبير النتائج."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إذا رغب الرياضي في إلغاء الموافقة الممنوحة إلى الوكالة قصد الحصول على كل\nمعلومة تتعلق بوضعه الصحي ،يجب عليه إبالغ طبيبه المعالج كتابة بذلك ،ويترتب عن هذا\nاإللغاء اعتبار أن طلب الترخيص باستعمال العقار أو الوسيلة المحظورة ألغراض عالجية\nالمقدم من طرف الرياضي مسحوبا دون منح الترخيص."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يمكن للوكالة استعمال المعلومات المدلى بها من قبل الرياضي والمتعلقة بطلب\nترخيص استعمال عقار أو وسيلة محظورة ألغراض عالجية ،إال لتقييم الطلب وفي إطار\nالتقصي والمساطر المتعلقة بخرق محتمل القواعد مكافحة المنشطات.\n\nالفرع :2الترخيص الستعمال عقاقير أو وسائل محظورة ألغراض عالجية\nالممنوحة للحيوانات المستعملة في مجال الرياضة"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع :2الترخيص الستعمال عقاقير أو وسائل محظورة ألغراض عالجية",
      "section": "26",
      "title": "المادة 26",
      "content": "تمنح الوكالة تراخيص استعمال عقاقير أو وسائل محظورة ألغراض عالجية للحيوانات\nالمستعملة في مجال الرياضة ،بعد إبداء الرأي المطابق للجنة الخبراء التابعة لها ،وتتكون هذه\nاللجنة من ثالثة أطباء بيطريين على األقل."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع :2الترخيص الستعمال عقاقير أو وسائل محظورة ألغراض عالجية",
      "section": "27",
      "title": "المادة 27",
      "content": "يتم منح تراخيص استعمال العقاقير أو الوسائل المحظورة ألغراض عالجية للحيوانات\nالمستعملة في مجال الرياضة ،فقط في الحاالت االستعجالية التي تقع قبل المنافسات أو أثناءها.\n - 16تم تغيير وتتميم المادة 24أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805سالف الذكر.\n-11-\n\nوفي هذه الحاالت ،تمنح التراخيص بناء على طلب كتابي يقدمه الطبيب البيطري المعالج\nللحيوان طبقا لالستمارة المحدد نموذجها في الملحق رقم 2المرفق بهذا المرسوم.\nوفي الحالة التي يتلقى فيها الحيوان عالجا استعجاليا قبيل التظاهرة ،يجب تقديم استمارة\nطلب الترخيص إلى المندوب البيطري بمجرد وصوله إلى هذه التظاهرة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع :2الترخيص الستعمال عقاقير أو وسائل محظورة ألغراض عالجية",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب أن يرفق كل طلب للترخيص الستعمال عقار أو وسيلة محظورة ألغراض عالجية\nالمراد منحه الحيوان مستعمل في مجال الرياضة بتقرير بيطري يوقعه الطبيب البيطري\nالمعالج للحيوان يتضمن وصفا لحالة االستعجال ويبرر ضرورة استعمال العقار أو الوسيلة\nالمحظورة موضوع طلب الترخيص."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع :2الترخيص الستعمال عقاقير أو وسائل محظورة ألغراض عالجية",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب أن تقوم لجنة الخبراء المنصوص عليها في المادة 26أعاله قبل إصدار قرارها\nبفحص الحيوان من أجل التحقق من حالته الصحية وقدرته على المشاركة في المنافسة\nالرياضية.\nفي حالة قبول منح الترخيص ،يتم التأشير على طلب الترخيص من قبل اللجنة المذكورة."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع :2الترخيص الستعمال عقاقير أو وسائل محظورة ألغراض عالجية",
      "section": "30",
      "title": "المادة 30",
      "content": "ال يمكن منح ترخيص استعمال عقار أو وسيلة محظورة ألغراض عالجية بأثر رجعي\nلحيوان مستعمل في مجال الرياضة ،إال في حالة الضرورة التي تتم معاينتها قبل وصول\nالحيوان إلى الفضاء الرياضي المخصص إلجراء المنافسة أو أثناء فترة نقل الحيوان إلى هذا\nالفضاء.\nيجب على المسؤول عن الحيوان إشعار لجنة الخبراء كتابة بمجرد الوصول إلى الفضاء\nالرياضي ،ويجب أن يشير هذا اإلشعار إلى أسباب االستعمال والعقار أو الوسيلة المحظورة\nالمستعملة ومقادير الجرعة المقدمة للحيوان وكذا الساعة التي تم فيها تنفيذ هذه العملية."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع :2الترخيص الستعمال عقاقير أو وسائل محظورة ألغراض عالجية",
      "section": "31",
      "title": "المادة 31",
      "content": "تتحقق لجنة الخبراء من الطابع الجدي لألسباب المضمنة في اإلشعار المقدم من طرف\nالمسؤول عن الحيوان وتتأكد من تأثير العقار أو الوسيلة المحظورة ،ومن قدرتها على تحسين\nاألداء الرياضي للحيوان.\nوعند اجتماع الشرطين المتعلقين باألسباب الجدية وكذا عدم تحسين األداء الرياضي\nللحيوان ،يتم قبول طلب الترخيص بأثر رجعي من قبل لجنة الخبراء.\n-12-\n\nالباب الثاني :كيفيات مراقبة تعاطي المنشطات"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :كيفيات مراقبة تعاطي المنشطات",
      "section": "32",
      "title": "المادة 32",
      "content": "تقوم الوكالة ببرمجة وإنجاز أعمال مراقبة تعاطي المنشطات تكون ذكية ومتناسبة مع\nمخاطر تعاطي المنشطات من بين الرياضيين الخاضعين لسلطتها ،وفعالة من أجل رصد وردع\nمثل هذه الممارسات .تتم برمجة عمليات المراقبة وتنجز طبقا لمقتضيات المعيار الدولي\nللمراقبة والتقصي.\nولهذه الغاية ،تعد الوكالة برنامج لتوزيع أعمال المراقبة من خالل إعداد مجموعة\nالرياضيين المعنيين ببرنامجها المتعلق بمكافحة تعاطي المنشطات ،وتقييم العقاقير والوسائل\nالمحظورة المحتمل استعمالها بشكل كبير في النشاط أو األنشطة الرياضية المعنية ،ووضع\nترتيب مالئم وفق أولوية األنشطة الرياضية وفئات الرياضيين وأنواع المراقبة وأصناف\nالعينات المراد أخذها وأنواع تحاليل العينات.\nتقوم الوكالة عند إعداد برنامجها المتعلق بتوزيع أعمال المراقبة ،بإدراج متطلبات الوثيقة\nالتقنية للتحاليل الخاصة بكل نشاط رياضي للوكالة العالمية لمكافحة المنشطات."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :كيفيات مراقبة تعاطي المنشطات",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب أن يكون تقييم المخاطر تقييما مدروسا وبحسن نية ومناسبا ،ويجب أن يأخذ هذا\nالتقييم بعين االعتبار على الخصوص المعلومات التالية:\n-\n\nالمتطلبات البدنية والمتطلبات األخرى ،وخاصة المتطلبات الفيزيولوجية لألنشطة\nالرياضية المعنية؛\nالتأثير المحتمل لتعاطي المنشطات في تحسين األداء في هذه األنشطة الرياضية؛\nالمكافآت المتاحة وكذا الحوافز المحتملة األخرى لتعاطي المنشطات في مختلف\nمستويات هذه األنشطة الرياضية؛\nتاريخ تعاطي المنشطات في هذه األنشطة الرياضية؛\nاإلحصائيات والدراسات المتوفرة في شأن التوجهات الجديدة في مجال تعاطي\nالمنشطات؛\nالمعلومات التي تم تلقيها واإلرشادات التي تم الحصول عليها في شأن الممارسات\nالمحتملة في مجال تعاطي المنشطات في هذه األنشطة الرياضية؛\nنتائج الدورات السابقة لبرمجة توزيع أعمال المراقبة؛\n\n -17تم تغيير وتتميم المادة 32أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805سالف الذكر.\n -18تم تغيير وتتميم المادة 33أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805سالف الذكر.\n-13-\n\n الفترات التي يمر منها الرياضي خالل مسرته في النشاط الرياضي والتي يكونفيها أكثر عرضة لالستفادة من العقاقير أو الوسائل المحظورة أو هما معا؛\n الفترات التي يمر منها الرياضي حالل السنة والتي يكون فيها أكثر عرضةلالستفادة من العقاقير أو الوسائل المحظورة أوهما معا ،بالنظر إلى هيكلة الموسم\nبالنسبة للنشاط الرياضي المعني بما في ذلك الجدول الزمني الموحد للمنافسات\nوفترات التدريب."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تحدد الوكالة المعايير الموضوعية الواجب تطبيقها ألجل تصنيف الرياضيين بصفتهم\nرياضيين من المستوى الوطني.\nبمجرد االنتهاء من تقييم المخاطر المبين في المادة السابقة ،تقوم الوكالة بتحديد مجمل\nمجموعة الرياضين الذين سيخضعون المراقبة تعاطي المنشطات ،والتي يجب أن تتضمن\nجميع الرياضيين الذين يتنافسون على المستوى العالي وطنيا في النشاط الرياضي المعني وكذا\nالرياضيين الذين يتنافسون في غالب األحيان على المستوى الدولي أو في التظاهرات الدولية\nولكنهم غير مصنفين كرياضيين من المستوى الدولي من قبل جامعتهم الدولية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "في إطار برنامج توزيع أعمال المراقبة ،يجب على الوكالة ،أثناء تخصيص الموارد من\nأجل أعمال المراقبة التي تقوم بها ،أن تأخذ بعين االعتبار أي عامل يبرر التركيز على نشاط\nرياضي معين بدال من نشاط رياضي آخر .وعليه ،يجب على الوكالة أن تقوم بتقييم المخاطر\nالمتعلقة بتعاطي المنشطات في مختلف الرياضات واألنشطة الرياضية التي تدخل ضمن\nاختصاصها ،وكذا كل سياسة وطنية لمكافحة تعاطي المنشطات التي من شأنها أن تولي األولوية\nلبعض الرياضات أو األنشطة الرياضية أو هما معا دون غيرها.\nيشكل عدد الرياضيين المشاركين في مختلف مستويات األنشطة الرياضية المعنية ،أحد\nالعوامل األخرى الوجهة لتخصيص الموارد .وعندما تعتبر مخاطر تعاطي المنشطات متماثلة\nبين نشاطين رياضيين ،يجب أن تخصص موارد أكثر أهمية للنشاط الرياضي الذي يمارسه\nأكبر عدد من الرياضيين.\n\n - 19تم تغيير وتتميم مقتضيات المادة 34أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n - 20تم تغيير وتتميم مقتضيات المادة 35أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n-14-"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "عندما يتم تشكيل مجموعة الرياضيين وتحديد األولويات بين األنشطة الرياضية يجب أن\nيتضمن برنامج توزيع أعمال المراقبة أعمال مراقبة مستهدفة من أجل ترشيد الموارد المتاحة\nللقيام بأعمال مراقبة بشكل مناسب أكثر داخل مجموعة الرياضيين .وعليه تعطى األولوية\nألعمال المراقبة المستهدفة.\nولهذه الغاية ،يجب على الوكالة أن تقوم بأعمال مراقبة مستهدفة في األنشطة الرياضية\nذات األولوية ضمن فئات الرياضيين التالية:\n-\n\n-\n\n-\n\nالرياضيين أعضاء المنتخبات الوطنية في الرياضات األولمبية البارالمبية وغيرها من\nالرياضات ذات أولوية كبرى وطنيا أو الرياضيين المرجح اختيارهم لالنضمام لهذه\nالمنتخبات؛\nالرياضيين الذين يتدربون بشكل مستقل ولكنهم يتنافسون على المستوى األولمبي أو\nالبارالمبية أو الدولي ،والذين من المرجح اختيارهم للمشاركة في تظاهرات من هذا\nالمستوى؛\nالرياضيين الذين يستفيدون من تمويل عمومي؛\nالرياضيين من المستوى العالي من جنسية أجنبيه ولكنهم يتواجدون فوق التراب\nالمغربي؛\nالرياضيين الذين هم موضوع توقيف أو توقيف مؤقت؛\nالرياضيين الذين كانت لديهم األولوية في الخضوع للمراقبة قبل اعتزالهم الرياضة\nوالذين يرغبون في العودة من االعتزال للمشاركة الفعالة في الرياضة.\nالرياضيين من المستوى العالي الذين يقيمون أو يتدربون أو يتنافسون بالخارج؛\nالرياضيين من المستوى الدولي ،وذلك بتعاون مع الجامعات الدولية.\n\nغير أنه ،يجب أن تؤخذ بعين االعتبار العوامل األخرى الوجيهة لتحديد الرياضيين\nالواجب إخضاعهم ألعمال المراقبة المستهدفة .وتتعلق هذه العوامل بسلوك الرياضي الذي\nيظهر إمكانية تعاطي المنشطات أو خطر متزايد لذلك .ويتعلق األمر بما يلي:\n-\n\nالخروقات السابقة لقواعد مكافحة تعاطي المنشطات أو السوابق في مجال مراقبة تعاطي\nالمنشطات؛\nتاريخ األداء الرياضي ،وال سيما التحسن المفاجئ والهام في األداء دون أن يقابله تاريخ\nللمراقبة؛\nاإلخالل المتكرر بااللتزامات المتعلقة بمكان التواجد؛\nالتوجهات المشتبه فيها في مجال واجب إرسال المعلومات المتعلقة بمكان التواجد؛\nاالنتقال أو التدريب في مكان بعيد؛\n\n - 21تم تغيير وتتميم المادة 36أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805سالف الذكر.\n-15-\n\n-\n\nاالنسحاب أو الغياب عن المشاركة في منافسة مقررة؛\nاالرتباط بأحد من األغيار سبق أن تورط في قضية لتعاطي المنشطات؛\nاإلصابة؛\nسن الرياضي أو مرحلة المسار الرياضي؛\nالحوافز المالية لتحسين األداء ،مثل المكافآت أو إمكانية عقد الشراكات واالحتضان؛\nالمعلومات الموثوقة المتأتية من الغير أو اإلرشادات التي تم الحصول عليها من قبل\nالوكالة أو التي تم تقاسمها معها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تحدد أعمال المراقبة ،من غير أعمال المراقبة المستهدفة ،من خالل االنتقاء العشوائي\nالذي يتم باستخدام نظام موثق لهذا النوع من االنتقاء .ويمكن أن يكون االنتقاء العشوائي إما\nانتقاء عشوائيا كليا وفي هذه الحالة ال يؤخذ بعين االعتبار أي معيار محدد سلفا ،ويتم انتقاء\nالرياضيين بصفة اعتباطية انطالقا من الئحة أو مجموعة ألسماء الرياضيين ،وإما انتقاء\nعشوائيا مرجحا ،وفي هذه الحالة يصنف الرياضيين استنادا إلى معايير محددة سلفا تهدف إلى\nرفع احتمال االنتقاء أو التقليص منه .ويجب إجراء انتقاء عشوائيا مرجحا يكون ذو أولوية طبقا\nلمعايير محددة ويمكن أن تأخذ بعين االعتبار ،عند االقتضاء ،العوامل المنصوص عليها في\nالفقرة الثالثة من المادة 36أعاله ،من أجل ضمان انتقاء نسبة مرتفعة من الرياضيين المعرضين\nللخطر."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "استنادا إلى مسلسل تقييم المخاطر واألولويات المبينة في المواد السابقة ،يتعين على\nالوكالة تحديد المدى الذي يكون فيه كل نوع من أنواع المراقبة التالية ضروريا من أجل رصد\nوردع ممارسات تعاطي المنشطات بذكاء وبفعالية في األنشطة الرياضية المعنية:\nأ) مراقبة تعاطي المنشطات أثناء المنافسات الرياضية وخارجها:\n في األنشطة الرياضية التي تم تقييمها على أنها تشكل مخاطر عالية لتعاطي المنشطاتخالل الفترات خارج المنافسة ،يتم باألولوية إجراء أعمال المراقبة خارج المنافسة.\nغير أنه ،بالرغم من ذلك يتم إجراء بعض أعمال المراقبة أثناء المنافسة؛\n في األنشطة الرياضية التي تم تقييمها على أنها تشكل مخاطر قليلة لتعاطي المنشطاتخالل الفترات خارج المنافسة ،يتم باألولوية إجراء أعمال المراقبة أثناء المنافسات.\nغير أنه بالرغم من ذلك يتم إجراء بعض أعمال المراقبة خارج المنافسة ،بما يتناسب\nمع خطر تعاطي المنشطات خارج المنافسة في هذا النشاط الرياضي؛\nب) مراقبة العينات البولية؛\n - 22تم تغيير وتتميم مقتضيات المادة 37أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n - 23تم تغيير وتتميم مقتضيات المادة 38أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n-16-\n\nج) مراقبة العينات الدموية؛\nد) مراقبة تستوجب التشخيص الطولي ،أي برنامج الجواز البيولوجي للرياضي."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "تتم كل أعمال المراقبة بدون إخطار مسبق ماعدا في الظروف االستثنائية والمبررة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تطلب الوكالة من المختبرات تحليل العينات استنادا إلى قائمة التحاليل الموحدة ،حسب\nما إذا كانت العينة قد أخذت داخل المنافسة أو خارجها .غير أنه ،يمكن للوكالة أن تطلب في\nأي وقت من المختبرات إجراء تحليل معمق لعينة بالنسبة لعقاقير أو وسائل محظورة بما يفوق\nتلك الواردة في الوثيقة التقنية للتحاليل الخاصة بكل نشاط رياضي للوكالة العالمية لمكافحة\nالمنشطات حسب المخاطر المتعرض لها في النشاط الرياضي المعني أو في ممارسة هذا\nالنشاط في المغرب أو حسب كل المعلومات التي يمكن للوكالة أن تتلقاها .ويمكن للوكالة أن\nتطلب من الوكالة العالمية لمكافحة المنشطات مرونة في تطبيق مستويات دنيا للتحاليل الخاصة\nبالنسبة للوسائل أو العقاقير المحظورة كما هو منصوص عليه في برنامج توزيع أعمال المراقبة\n(.)DTASS\nتنص الوكالة في برنامجها لتوزيع أعمال المراقبة على استراتيجية للحفاظ على العينات\nوتوثيق أخذ العينات ،بما يسمح بإجراء تحاليل إضافية لهذه العينات الحقا ،ويجب أن تأخذ هذه\nاالستراتيجية بعين االعتبار ،موضوع تحليل العينة وكذا العناصر التالية على الخصوص:\n-\n\nتوصيات المختبر؛\nالحاجة المحتملة إلجراء تحاليل بأثر رجعي تكون لها عالقة ببرنامج الجواز البيولوجي\nللرياضي؛\nالوسائل الحديثة للرصد الممكن اعتمادها في مستقبل قريب والتي يمكن أن تهم الرياضي\nأو النشاط الرياضي؛\nعندما تستوفي العينات المتأتية من الرياضيين لكل أو جزء من المعايير المحددة\nللمخاطر العالية المنصوص عليها في المادة 36أعاله؛\nكل معلومة أخرى متاحة للوكالة تبرر ،حسب تقديرها ،االحتفاظ بالعينات على المدى\nالطويل أو تحليلها تحليال إضافيا.\n\n - 24تم نسخ مقتضيات الفقرة الثانية من المادة 39أعاله بموجب المادة الرابعة من المرسوم رقم 2.20.805\nسالف الذكر.\n - 25تم تغيير وتتميم مقتضيات المادة 40أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n تم تغيير وتتميم المادة 40أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805سالف الذكر.-17-"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب على الوكالة تحديد وجمع المعلومات المتعلقة بمكان تواجد الرياضيين والتي\nتحتاجها قصد إنجاز أعمال مراقبة فعالة ومن دون إخطار مسبق كما هو محدد في برنامجها\nلتوزيع أعمال المراقبة .وال يجب أن تقوم بتجميع المزيد من المعلومات المتعلقة بتحديد مكان\nالتواجد من غير تلك التي تكون ضرورية لهذه الغاية.\nغير أنه ،يمكن للوكالة أن تحدد أنها في حاجة إلى المزيد من المعلومات المتعلقة بتحديد\nمكان التواجد بالنسبة لفئات معينة من الرياضيين بدل فئات أخرى ،وذلك وفقا لتقييم المخاطر\nواألولويات المحددة المنصوص عليها في برنامجها لتوزيع أعمال المراقبة.\nتقدم المعلومات المتعلقة بتحديد مكان التواجد المذكورة من قبل الرياضي نفسه أو تحصل\nعليها الوكالة من مصادر أخرى."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب على الوكالة أن تعتمد مقاربة متعددة المستويات تضع الرياضيين الملزمين بتقديم\nمعلومات لمعرفة مكان تواجدهم ،في مجموعات مختلفة تسمى المجموعة المستهدفة للرياضيين\nالخاضعين للمراقبة ومجموعة المراقبة ،وذلك حسب كمية المعلومات التي تمكن من معرفة\nمكان تواجدهم والتي تكون ضرورية للوكالة المذكورة للقيام بأعمال المراقبة على هؤالء\nالرياضيين وفق العدد المرتقب في برنامج توزيع عمليات المراقبة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تقوم الوكالة من أجل القيام بأعمال مراقبة تعاطي المنشطات بتبليغ الرياضي .ويهدف\nهذا التبليغ إلى التأكد من أن الرياضي الذي المرسوم .تم انتقاؤه من أجل الخضوع للمراقبة قد\nتم تبليغه بالكيفية المناسبة ألخذ العينة ،كما هو منصوص على ذلك في المادة 44بعده ،ومن\nاحترام حقوق الرياضي ،وعدم إمكانية التالعب بالعينة المراد أخذها وتوثيق التبليغ.\nغير أنه ال يتم توجيه أي إخطار مسبق للرياضي من أجل أخذ العينات ماعدا في حالة\nظروف استثنائية ومبررة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يبتدئ تبليغ الريا ضيين عندما تقوم الوكالة بإبالغ الرياضي الذي تم انتقاؤه ،وتنتهي\nبوصوله إلى مركز مراقبة تعاطي المنشطات أو عندما تخبر الوكالة بحالة عدم امتثال الرياضي\nللمراقبة .وتتمثل األنشطة الرئيسية في:\n-\n\nتعيين األعوان المكلفين بمراقبة تعاطي المنشطات ،وكذا المرافقين وجميع األعوان\nاآلخرين ألخذ العينات؛\nتحديد مكان تواجد الرياضي وتأكيد هويته؛\nإخبار الرياضي بانتقائه للخضوع لمراقبة تعاطي المنشطات وإخباره بحقوقه\nومسؤولياته؛\nبالنسبة لعمليات المراقبة بدون إخطار مسبق مرافقة ومراقبة الرياضي منذ تبليغه إلى\nحين وصوله إلى المركز المعين المراقبة تعاطي المنشطات؛\nمرافقة ومراقبة الرياضي منذ تبليغه إلى حين وصوله إلى المركز المعين لمراقبة\nتعاطي المنشطات؛\nتوثيق عملية التبليغ أو محاولة التبليغ.\n\n - 28تم تغيير وتتميم مقتضيات المادة 44أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n-20-"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تقوم الوكالة بتعيين وترخيص أعوان أخد العينات ،الذين ينجزون أو يساعدون خالل\nمراحل أخد العينات .ويجب أن يحصل هؤالء األعوان على تكوين يتناسب مع المسؤوليات\nالمخولة لهم .وأن ال يكونوا في وضعية تنازع المصالح في ما يخص نتيجة أخذ العينات وأال\nيكونوا قاصرين،\nيجب أن يتوفر أعوان أخذ العينات على وثيقة رسمية تسلمها الوكالة وتشهد على\nصالحيتهم للقيام بأخذ عينة من الرياضي ،كما يجب أن يكونوا حاملين لوثيقة صالحة تبين\nهويتهم."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "ت ضع الوكالة معايير تمكن من تحديد هوية الرياضي الذي تم انتقاؤه لتقديم العينة بشكل\nال لبس فيه ،وذلك بكيفية تمكن من التأكد من تبليغ الرياضي المقصود .يتم تسجيل طريقة تحديد\nهوية الرياضي في محضر أخذ العينات ،يحرر في استمارة مراقبة المنشطات كما هي صادرة\nعن الوكالة العالمية لمكافحة المنشطات.\nتتولى الوكالة أو العون المكلف بمراقبة تعاطي المنشطات أو المرافق حسب الحالة تحديد\nمكان تواجد الرياضي الذي تم انتقاؤه وبرمجة طريقة واختيار وقت التبليغ ،مع األخذ بعين\nاالعتبار الظروف الخاصة بالنشاط الرياضي والمنافسة وحصة التداريب وكذا الوضعية\nالمعنية.\nتقوم الوكالة بإعداد منهجية مفصلة لتسجيل محاوالت تبليغ الرياضي ونتائجها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب أن يكون الرياضي الذي تم تبليغه هو أول شخص يتم إخباره بإلزامية الخضوع\nألخذ العينة ،ماعدا في الحالة التي تستوجب التواصل مع الغير كما هو منصوص على ذلك\nبعده.\nتقوم الوكالة أو العون المكلف بمراقبة تعاطي المنشطات أو المرافق حسب الحالة بدراسة\nضرورة التواصل مع الغير قبل تبليغ الرياضي إذا كان هذا األخير قاصرا أو في وضعية إعاقة\nأو إذا كان وجود مترجم ضروريا وممكنا ألجل التبليغ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "ع ندما يتم اللقاء األولى تتحقق الوكالة أو العون المكلف بمراقبة تعاطي المنشطات أو\nالمرافق ،حسب الحالة ،من إخبار الرياضي أو الطرف اآلخر ،عند االقتضاء ،بما يلي:\n - 29تم تغيير وتتميم مقتضيات المادة 46أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n-21-\n\n• وجوب خضوع الرياضي ألخذ العينة؛\n• أن عملية أخذ العينة المراد إنجازها ستتم تحت سلطة الوكالة؛\n• نوع أخذ العينة وجميع الشروط الواجب احترامها قبل أخذ العينة؛\n• حقوق الرياضي ،بما في ذلك الحقوق التالية:\n أن يكون لديه ممثل ،وعند اإلمكان ،مترجم يرافقه؛ الحصول على المزيد من المعلومات حول مسلسل أخذ العينة؛ طلب أجل ألسباب مقبولة قبل الحضور إلى مركز مراقبة المنشطات؛ طلب تغييرات تتالئم مع وضعية إعاقته ،عند االقتضاء؛• مسؤوليات الرياضي ،بما في ذلك المتطلبات التالية:\n البقاء بشكل دائم تحت المراقبة المباشرة للعون المكلف بمراقبة تعاطيالمنشطات أو المرافق منذ لحظة اللقاء األولي به إلى نهاية إجراءات أخذ العينة؛\n تقديم وثيقة للتعريف؛ االمتثال إلجراءات أخذ العينة ،حيث يجب إشعار الرياضي بالعواقب المحتملةلعدم االمتثال؛\n الحضور فورا من أجل أخذ العينة ماعدا إذا تأخر عن ذلك ألسباب مقبولة كماهي محددة في المادة 50أدناه؛\n• مكان تواجد مركز مراقبة تعاطي المنشطات؛\n• تحمل الرياضي ،إذا اختار استهالك أغذية أو الشرب قبل تقديم عينة ،عواقب\nذلك؛\n• عدم اإلرتواء بشكل مفرط ،ألن القيام بذلك يمكن أن يؤخر إنتاج عينة مناسبة؛\n• يجب أن تكون كل عينة بول مقدمة من طرف الرياضي إلى عون أخذ العينة\nمتأتية من التبول األول للرياضي بعد تبليغه ،حيث ال يجب عليه التبول قبل\nتسليم العينة إلى العون المذكور."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "عندما يتم اللقاء بالرياضي يجب على العون المكلف بمراقبة تعاطي المنشطات أو\nالمرافق:\n إبقاء الرياضي تحت حراسته الدائمة منذ لحظة اإللتقاء به إلى حين االنتهاء من مرحلةأخذ العينات؛\n التعريف بنفسه لدى الرياضي بواسطة الوثيقة المشار إليها في المادة 45أعاله؛ التحقق من هوية الرياضي وفق المعايير المحددة في الفقرة 1من المادة 46أعاله .إنالتحقق من هوية الرياضي بكل وسيلة أخرى أو كل إخفاق في التحقق من هوية\nالرياضي ،يجب أن يسجل ويوجه إلى الوكالة.\n-22-"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يطلب المرافق أو العون المكلف بمراقبة تعاطي المنشطات من الرياضي توقيع استمارة\nالتبليغ .وفي حالة رفض هذا األخير توقيع هذه االستمارة أو التملص من التبليغ على المرافق\nأو العون المكلف بمراقبة تعاطي المنشطات إخبار الرياضي ما أمكن بعواقب الرفض أو عدم\nاالمتثال ،ويقوم المرافق فورا بإطالع العون المكلف بمراقبة تعاطي المنشطات على األفعال\nذات الصلة.\nيقوم العون المكلف بمراقبة تعاطي المنشطات قدر اإلمكان بأخذ العينة ،وفي حالة عدم\nقيامه بذلك ،يتولى هذا العون توثيق األفعال ويوجه تقريرا مفصال إلى الوكالة التي يجب أن\nتعمل على تحريك مسطرة إحتمال عدم االمتثال.\nيمكن للمرافق أو العون المكلف بمراقبة تعاطي المنشطات حسب تقديره ،دراسة كل طلب\nمعقول يقدمه الغير أو كل طلب يقدمه رياضي يرمي إلى الحصول على ترخيص من أجل\nتأخير وصوله إلى مركز مراقبة تعاطي المنشطات ،ابتداء من استالم وقبول التبليغ أو مغادرة\nالرياضي بصفة مؤقتة لمركز مراقبة تعاطي المنشطات بعد الوصول إليه .ويجوز له منح مثل\nهذا الترخيص إذا كان من الممكن مرافقة الرياضي بصفة دائمة مع اإلبقاء عليه تحت المالحظة\nالمباشرة طيلة هذه الفترة الفاصلة.\nويمكن الترخيص للرياضي بوصول متأخر إلى مركز مراقبة تعاطي المنشطات أو\nمغادرته بصفة مؤقتة لهذا المركز في الحاالت التالية:\n• بالنسبة للمراقبة خالل المنافسة:\n حضور مراسيم اإلحتفال بتسليم ميداليات؛ الوفاء بالتزاماته تجاه وسائل اإلعالم؛ المشاركة في منافسات أخرى؛ القيام بإسترجاع أنفاسه؛ الخضوع لعالج طبي ضروري؛ البحث عن ممثل له أو عن مترجم؛ الحصول على صورة للتعريف؛ أي ظرف آخر معقول كما يحدده العون المكلف بمراقبة تعاطي المنشطات معأخذ توجيهات الوكالة بعين االعتبار.\n• بالنسبة للمراقبة خارج المنافسة:\n تحديد مكان تواجد ممثل الرياضي؛ إكمال حصة تدريبية؛ تلقي عالج طبي ضروري؛ الحصول على صورة للتعريف؛-23-\n\n أي ظرف آخر معقول كما يحدده العون المكلف بمراقبة تعاطي المنشطات معأخذ توجيهات الوكالة بعين االعتبار.\nيجب على العون المكلف بمراقبة تعاطي المنشطات أو أي عون آخر من األعوان المكلفين\nبأخذ العينات المرخص بذلك توثيق كل سبب الوصول متأخر إلى مركز مراقبة تعاطي\nالمنشطات أو األسباب المدلى بها لمغادرة هذا المركز ،والتي قد تستدعي من الوكالة إجراء\nبحث معمق ،ويجب كذلك تسجيل كل حالة لم يمتثل فيها الرياضي للبقاء تحت المالحظة\nالمستمرة.\nللعون المكلف بمراقبة تعاطي المنشطات أو المرافق رفض كل طلب بالتأخير يقدمه\nرياضي إذا لم يكن من الممكن مالحظته باستمرار داخل أجل التأخير."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "إ ذا أخر الرياضي وصوله إلى مركز مراقبة تعاطي المنشطات في الساعة المحددة خالفا\nلما هو منصوص عليه في المادة 50أعاله ،لكنه وصل قبل مغادرة العون المكلف بمراقبة\nتعاطي المنشطات ،يقرر هذا األخير في إمكانية تحريك مسطرة احتمال عدم االمتثال .يجب\nعلى العون المكلف بمراقبة تعاطي المنشطات كلما أمكن ذلك القيام بأخذ العينة وتسجيل\nالتفاصيل المتعلقة بالوصول المتأخر للرياضي إلى مركز مراقبة المنشطات.\nإذا عاين األعوان المكلفين بأخد العينات وقوع حادث من شأنه أن يعرقل عملية أخذ\nالعينات يتم إطالع العون المكلف بمراقبة تعاطي المنشطات بظروف هذا الحادث والذي يعمل\nعلى تسجيلها .وإذا رأى من الضروري ذلك ،يحدد العون ما إذا كان من المناسب إخضاع\nالرياضي ألخذ عينة إضافية .وتتقصى الوكالة من احتمال عدم االمتثال وفقا للمعيار الدولي\nلتدبير النتائج."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "م ن أجل أن تتم مرحلة أخذ العينات بطريقة فعالة ،تقوم الوكالة بوضع نظام لتسهيل\nالحصول على جميع المعلومات المطلوبة ،بما في ذلك المعلومات المتعلقة بحاجيات الرياضيين\nفي وضعية إعاقة أو بحاجيات الرياضيين القاصرين.\nيجب أن يضمن مركز مراقبة تعاطي المنشطات خصوصية الرياضي ،ويجب قدر\nاإلمكان أن يستعمل فقط كمركز لمراقبة تعاطي المنشطات طيلة فترة أخذ العينات .ويقوم العون\nالمكلف بمراقبة تعاطي المنشطات بتسجيل كل الحاالت التي لم يتم فيها احترام هذه المعايير.\n - 30تم تغيير وتتميم مقتضيات المادة 51أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n - 31تم تغيير وتتميم مقتضيات المادة 52أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n تم تغيير وتتميم المادة 52أعاله بموجب المادة الثالثة من المرسوم رقم 2.20.805سالف الذكر.-24-\n\nتضع الوكالة معايير تمكن من تحديد األشخاص المرخص لهم حضور مرحلة أخذ\nالعينات إلى جانب األعوان المكلفين بأخذ العينات ويجب أن تتضمن هذه المعايير على األقل\nما يلي:\n-\n\n-\n\nحق الرياضي في أن يرافقه ممثل عنه أو مترجم خالل مرحلة أخذ العينات ما عدا\nأثناء تقديمه عينة البول؛\nحق الرياضي القاصر وحق العون المكلف بمراقبة تعاطي المنشطات أو المرافق\nفي أن يكونوا مرفقين بممثل المالحظة العون المكلف بمراقبة تعاطي المنشطات أو\nالمرافق عند تقديمه الرياضي القاصر لعينة البول ،لكن دون أن يالحظ الممثل عملية\nالتبول مالم يطلب منه الرياضي القاصر ذلك؛\nحق الرياضي في وضعية إعاقة في أن يكون مرفقا بممثل؛\nحق الوكالة العالمية لمكافحة المنشطات في أن يكون لها مالحظ ،عند االقتضاء،\nفي إطار برنامج المالحظين المستقلين أو مراقب تابع للوكالة العالمية لمكافحة\nالمنشطات (حسب الحالة)؛ و/أو الشخص المرخص له الذي ينخرط في تكوين\nالعاملين المكلفين بأخذ العينات أو في افتحاص الوكالة.\n\nال يمكن للمالحظ أو المفتحص التابع للوكالة العالمية لمكافحة المنشطات أو الشخص\nالمرخص له أن يالحظ عمليات التبول."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على الوكالة أن تسهر على استخدام ،بصفة حصرية ،معدات لجمع عينات الدم\nوالبول والتي تستجيب للمعايير المنصوص عليها في المعيار الدولي للمراقبة والتقصي."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تكون الوكالة مسؤولة عن التنفيذ العام المرحلة أخذ العينات غير أنه يمكن لها تفويض\nمسؤوليات محددة إلى العون المكلف بمراقبة تعاطي المنشطات.\nيتحقق العون المكلف بمراقبة تعاطي المنشطات من إخبار الرياضي بحقوقه ومسؤولياته\nكما هو منصوص عليها في المادة 48أعاله.\nويمنح العون المكلف بمراقبة تعاطي المنشطات للرياضي فرصة لإلرتواء ،دون أن\nيتمكن من االرتواء بشكل مفرط بغاية تقديم عينة تقديم ذات كثافة خاصة تناسب التحليل.\nتضع الوكالة المعايير المتعلقة بالمواد التي يمكن منعها داخل مركز مراقبة تعاطي\nالمنشطات ،بما فيها على األقل تواجد الكحول أو استهالكه داخل هذا المركز.\n - 32تم نسخ وتعويض المادة 53أعاله بموجب المادة األولى من المرسوم رقم 2.20.805سالف الذكر.\n - 33تم تغيير وتتميم مقتضيات المادة 54أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n-25-\n\nإذا رخص العون المكلف بمراقبة تعاطي المنشطات للرياضي مغادرة مركز مراقبة\nالمنشطات وفقا للمادة 50أعاله ،يجب على العون والرياضي أن يتفقا على شروط الغياب\nالتالية:\n سبب مغادرة الرياضي لمركز مراقبة المنشطات؛ ساعة رجوعه؛ وجوب بقاء الرياضي تحت المالحظة الدائمة؛ عدم تبول الرياضي إلى حين رجوعه إلى مركز مراقبة المنشطات؛ تسجيل عون مراقبة تعاطي المنشطات لساعة مغادرة الرياضي وساعة رجوعه.المادة 55\nي قوم العون المكلف بمراقبة تعاطي المنشطات ،بأخذ عينة الرياضي وفقا للبروتوكول\nالمطابق لكل فئة من فئات أخذ العينة التالية:\n أخذ عينات البول؛ أخذ عينات الدم؛ أخذ عينات الدم المتصلة بالجواز البيولوجي للرياضي وحفظها ونقلها.غير أنه ،يقوم العون المكلف بمراقبة تعاطي المنشطات بتسجيل كل سلوك غير عادي\nللرياضي أو لألشخاص المحيطين به أو كل خلل يمكن أن يعرقل عملية أخذ العينات ،وعند\nاالقتضاء تقوم الوكالة بدراسة إحتمال عدم االمتثال.\nإذا كانت هناك شكوك حول أصل أو صحة العينة ،يطلب من الرياضي تقديم عينة\nإضافية ،إذا رفض الرياضي تقديم عينة أخرى يسجل العون المكلف بمراقبة تعاطي المنشطات\nبالتفصيل ظروف الرفض ،وتقوم الوكالة بدراسة إحتمال عدم االمتثال.\nيقوم العون المكلف بمراقبة تعاطي المنشطات بإعطاء الرياضي إمكانية تسجيل كل\nمالحظة كتابة قد تكون لديه حول الطريقة التي تم فيها تنفيذ مرحلة أخذ العينة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "خالل مرحلة أخذ العينات ،يقوم العون المكلف بمراقبة تعاطي المنشطات بملئ استمارة\nأخذ العينة.\n\n - 34تم تغيير وتتميم مقتضيات المادة 56أعاله بموجب المادة األولى من المرسوم رقم 2.21.520سالف الذكر.\n-26-\n\nعند االنتهاء من مرحلة أخذ العينات يوقع الرياضي والعون المكلف بمراقبة تعاطي\nالمنشطات الوثائق المطابقة والتي تعكس تفاصيل مرحلة أخذ العينات ،بما في ذلك كل مالحظة\nيبديها الرياضي .ويتعين على ممثل الرياضي أن يوقع على الوثائق إذا كان حاضرا وشاهدا\nعلى األجراء.\nيقوم العون المكلف بمراقبة تعاطي المنشطات ،بتسليم الرياضي نسخة من الوثائق\nالمتعلقة بمرحلة أخذ العينات التي وقع عليها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "ت ضع الوكالة معايير من أجل التحقق من حفظ كل عينة مأخودة بكيفية تضمن سالمتها\nوصحتها وهويتها قبل نقلها من مركز مراقبة المنشطات .ويجب أن تتضمن هذه المعايير على\nاألقل وثائق توضح بالتفصيل مكان حفظ العينات وكذا الشخص أو األشخاص الذين عهد إليهم\nبحراسة العينات أو المرخص لهم بولوج هذا المكان .ويسهر العون المكلف بمراقبة تعاطي\nالمنشطات على التحقق من حفظ كل عينة وفقا لهذه المعايير.\nتقوم الوكالة بوضع نظام يضمن التأكد من أن الوثائق المتعلقة بكل عينة كاملة وتمت\nمعالجتها بكل أمان ،وتضع كذلك نظاما يضمن عند الضرورة ،تقديم تعليمات حول نوع التحليل\nإلى المختبر الذي يقوم بإجراء التحاليل .وعالوة على ذلك تزود الوكالة المختبر فقط بالمعلومات\nالضرورية من أجل إعداد التقارير واإلحصاءات."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "تقوم ال وكالة باختيار نظام لنقل العينات والوثائق المتعلقة بها بكيفية تضمن سالمتها\nوصحتها وهويتها.\nيجب أن يتم نقل العينات إلى المختبر الذي سيقوم بإجراء التحاليل بواسطة طريقة النقل\nالتي تختارها الوكالة ،في أقرب وقت ممكن بعد االنتهاء من مرحلة أخذ العينات .ويجب أن يتم\nنقل العينات بكيفية تقلل من مخاطر تلفها تعزى إلى عوامل كآجال التسليم أو التغيرات الحادة\nلدرجة الحرارة.\nال يجب أن ترفق الوثائق التي تمكن من تحديد هوية الرياضي بالعينات أو الوثائق\nالموجهة إلى المختبر الذي يقوم بإجراء تحليل العينات.\nيقوم العون المكلف بمراقبة تعاطي المنشطات بتوجيه الوثائق ذات الصلة بمرحلة أخذ\nالعينات إلى الوكالة عبر طريقة النقل التي ترخص بها هذه األخيرة في أقرب وقت ممكن بعد\nاالنتهاء من مرحلة أخذ العينات.\n\n-27-\n\nإذا لم تصل العينات أو الوثائق المتصلة بها أو الوثائق المتعلقة بمرحلة أخذ العينات إلى\nوجهتها الخاصة بكل واحدة منها ،أو عند إحتمال المساس بسالمة أو هوية العينة أثناء عملية\nالنقل ،تقوم الوكالة بإجراء مراقبة لسلسلة السالمة والتقرير في إذا كان من المالئم إلغاء العينة.\nيجب على الوكالة أن تحفظ الوثائق المتعلقة بمرحلة أخذ العينات أو خرق قاعدة من قواعد\nمكافحة تعاطي المنشطات خالل المدد المحددة بالنسبة لكل حالة في المعيار الدولي لحماية\nالمعلومات الشخصية.\n\nالباب الرابع :كيفيات نشر القرارات التأديبية"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الرابع :كيفيات نشر القرارات التأديبية",
      "section": "59",
      "title": "المادة 59",
      "content": "تقوم الوكالة بتوجيه القرار التأديبي الصادر عن المجلس التأديبي إلى الرياضي أو إلى\nالشخص اآلخر المعني وإلى الوزير المكلف بالرياضة واللجنة الوطنية األولمبية المغربية أو\nاللجنة الوطنية البارالمبية المغربية ،حسب الحالة ،والجامعة الوطنية المعنية ،والجامعة الدولية\nالمعنية ،والوكالة العالمية لمكافحة المنشطات."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الرابع :كيفيات نشر القرارات التأديبية",
      "section": "60",
      "title": "المادة 60",
      "content": "تقوم الوكالة ،عشرين ( )20يوما على األكثر ،بعد صدور القرار التأديبي عن المجلس\nالتأديبي ،بنشر موجز من القرار السالف الذكر يتضمن هوية الرياضي أو الشخص اآلخر الذي\nارتكب خرقا لقاعدة من قواعد مكافحة المنشطات والنشاط الرياضي الذي يمارسه الرياضي\nالمعني ،وقاعدة مكافحة المنشطات التي تم خرقها ،والعقار المحظور أو الوسيلة المحظورة\nالمعنية وكذا العقوبات التأديبية الصادرة."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الرابع :كيفيات نشر القرارات التأديبية",
      "section": "61",
      "title": "المادة 61",
      "content": "في الحالة التي يثبت فيها بموجب قرار تأديبي نهائي أن الرياضي أو الشخص اآلخر لم\nيرتكب خرقا لقواعد مكافحة المنشطات ،ال يجوز نشر هذا القرار إال بناء على موافقة الرياضي\nأو الشخص اآلخر موضوع القرار.\nيجب على الوكالة أن تعمل على الحصول على هذه الموافقة وفي حالة الحصول عليها\nأن تنشر القرار كامال أو حسب الشكل الذي وافق عليه الرياضي أو الشخص اآلخر."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :كيفيات نشر القرارات التأديبية",
      "section": "62",
      "title": "المادة 62",
      "content": "يتم نشر القرار التأديبي أو موجز عنه ،كما هو منصوص عليه في المواد أعاله ،بالموقع\nاإللكتروني للوكالة لمدة شهر ،أو خالل مدة التوقيف إذا كانت مدة التوقيف أطول.\n-28-\n\nالباب الخامس :أحكام ختامية"
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الخامس :أحكام ختامية",
      "section": "63",
      "title": "المادة 63",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى األمين العام للحكومة ووزير\nالفالحة والصيد البحري والتنمية القروية والمياه والغابات ووزير الصحة ووزير الشباب\nوالرياضة ،كل واحد فيما يخصه.\nوحرر بالرباط في 2ذي القعدة 5( 1440يوليو .)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nاألمين العام للحكومة،\nاإلمضاء :محمد حجوي.\nوزير الفالحة والصيد البحري والتنمية القروية والمياه والغابات،\nاإلمضاء :عزيز أخنوش.\nوزير الصحة،\nاإلمضاء :أناس الدكالي.\nوزير الشباب والرياضة،\nاإلمضاء :راشيد الطالبي العلمي.\n\n - 35تم تتميم هذا المرسوم بالباب الخامس أعاله بموجب المادة الثالثة من الرسوم رقم 2.21.520سالف الذكر.\n - 36تم تتميم أحكام الباب الخامس بالمادة 62.1أعاله بموجب المادة الثالثة من المرسوم رقم 2.21.520سالف\nالذكر.\n-29-\n\nالملحق رقم 1\nطلب الترخيص باالستعمال ألغراض عالجية\n\n-30-\n\n-31-\n\n-32-\n\n-33-\n\nالملحق رقم 3\n -37تم نسخ الملحق رقم 3أعاله بموجب المادة الرابعة من المرسوم رقم 2.21.520سالف الذكر.\n-34-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}