{
  "id": "ma-adala-criminal-8433",
  "type": "statute",
  "title": "مرسوم بتحديد كيفيات تطبيق العقوبات البديلة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام مشتركة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتولى اإلدارة المكلفة بالسجون تتبع تنفيذ العقوبات البديلة ،ولهذه الغاية يعهد لها القيام\nبما يلي:\n تحديد الئحة المؤسسات السجنية المكلفة بتتبع تنفيذ العقوبات البديلة ودوائراختصاصها؛\n التنسيق بين مختلف المتدخلين لتتبع تنفيذ العقوبات البديلة؛ اإلسهام في إعداد برامج إلعادة تأهيل المحكوم عليهم بعقوبات بديلة قصد االندماجفي المجتمع ،بالتنسيق مع السلطات القضائية المختصة والقطاعات والمؤسسات\nوالهيئات المعنية؛\n إبرام اتفاقيات أو عقود شراكة مع مصالح الدولة أو الجماعات الترابية أو مؤسساتأو هيئات حماية الحقوق والحريات والحكامة الجيدة أو المؤسسات العمومية أو\n -1الجريدة الرسمية عدد 7431بتاريخ 24صفر 18( 1447أغسطس .6405 ،)2025\n-2-\n\nالمؤسسات الخيرية أو دور العبادة أو غيرها من المؤسسات أو الجمعيات أو المنظمات\nغير الحكومية العاملة لفائدة الصالح العام أو مؤسسات القطاع الخاص أو األشخاص\nالذاتيين؛\n إعداد دالئل حول العقوبات البديلة ،وتقديم كل توصية أو اقتراح من شأنه تعزيزالممارسات الفضلى في مجال اختصاصها؛\n إعداد اإلحصائيات المتعلقة بتتبع تنفيذ العقوبات البديلة؛ تطوير برمجيات معلوماتية لتسهيل مهام التتبع والمراقبة؛ اإلسهام في تطوير البحوث والدراسات المتعلقة بتتبع تنفيذ العقوبات البديلة.المادة 2\nيمكن لإلدارة المكلفة بالسجون تفويض بعض مهامها المتعلقة بتتبع تنفيذ العقوبات البديلة\nإلى أحد أشخاص القانون العام أو الخاص ،بنا ًء على اتفاقيات أو عقود تحدد فيها واجبات\nوالتزامات كل طرف طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام مشتركة",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى بنية إدارية مختصة تابعة لإلدارة المكلفة بالسجون مهمة تتبع تنفيذ العقوبات البديلة\nعلى الصعيد المركزي والالممركز."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام مشتركة",
      "section": "4",
      "title": "المادة 4",
      "content": "يعتبر مدير المؤسسة السجنية مسؤوال عن تتبع تنفيذ العقوبات البديلة ،ولهذه الغاية يجب\nعليه:\n -1التحقق من استيفاء المقررات التنفيذية للعقوبات البديلة للشروط المتطلبة قانونا،\nوالرجوع إلى قاضي تطبيق العقوبات عند االقتضاء؛\n -2التنسيق مع المصالح الالممركزة للدولة والجماعات الترابية والمؤسسات والهيئات\nالعمومية والخاصة ،في كل ما يهم تتبع ومراقبة تنفيذ المحكوم عليه للعقوبة البديلة؛\n -3الرجوع إلى قاضي تطبيق العقوبات واإلدارة المكلفة بالسجون ،كل فيما يخصه ،عند\nكل صعوبة في التنفيذ."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام مشتركة",
      "section": "5",
      "title": "المادة 5",
      "content": "يكلف بمراقبة وتتبع تنفيذ العقوبات البديلة موظف تابع لإلدارة المكلفة بالسجون ،ويشار\nإليه بعده بالمكلف بالمراقبة.\n\n-3-\n\nيقوم المكلف بالمراقبة بزيارة أماكن تنفيذ العقوبات البديلة ،ويمكنه أن يقوم بذلك خارج\nأوقات العمل اإلداري وخالل أيام العطل واألعياد ،ويعفى من ارتداء الزي الرسمي عند\nاالقتضاء.\nإذا كانت العقوبة البديلة تنفذ بمكان مخصص للنساء ،فإنه ال يمكن إجراء هذه الزيارة إال\nمن قبل موظفة تابعة للبنية اإلدارية المختصة أو بحضورها.\nيتأكد المكلف بالمراقبة من هوية المحكوم عليه بعد التعريف بصفته وبطبيعة مهمته.\nيمكن للبنية المركزية المختصة أن تقوم بزيارات دورية وأخرى مفاجئة ألماكن تنفيذ\nالعقوبات البديلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يدون الموظف المسؤول عن البنية المحلية المختصة ،فور التوصل بمقرر قاضي تطبيق\nالعقوبات الخاص بتنفيذ العقوبة البديلة ،البيانات والمعلومات المتعلقة بالمقرر القضائي وبهوية\nالمحكوم عليه وبنوع ومدة العقوبة الحبسية األصلية والعقوبة البديلة بالسجل المنصوص عليه\nفي المادة 9أدناه.\nيشار إلى مقرر قاضي تطبيق العقوبات الخاص بتنفيذ العقوبة البديلة المنصوص عليه\nفي الفقرة األولى أعاله بالمقرر التنفيذي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتولى الموظف المسؤول عن البنية المحلية المختصة مسك ملف لكل محكوم عليه بعقوبة\nبديلة ،ويتضمن ما يلي:\n -1ملخص حكم العقوبة البديلة؛\n -2المقرر التنفيذي واألوامر الصادرة عن قاضي تطبيق العقوبات خالل مراحل التنفيذ؛\n -3مدة العقوبة الحبسية األصلية والبيانات المتعلقة بالعقوبة البديلة؛\n -4بيانات الهوية ونسخ من الوثائق التعريفية للشخص المحكوم عليه وصورته\nالشخصية؛\n -5القرارات الصادرة عن مدير المؤسسة السجنية أو اإلدارة المكلفة بالسجون المتعلقة\nبالعقوبة البديلة؛\n -6أصل التقارير أو المحاضر وكل الوثائق المتعلقة بتنفيذ العقوبة البديلة المحكوم بها؛\n -7نسخا طبقا لألصل من السندات والمقررات القضائية الصادرة خالل تنفيذ المحكوم\nعليه للعقوبة البديلة؛\n\n-4-\n\n -8محضر يتضمن إخبار المحكوم عليه بااللتزامات المفروضة عليه وبالجزاءات\nالمترتبة عن اإلخالل بها؛\n -9إشهاد المحكوم عليه بتنفيذ االلتزامات المفروضة عليه؛\n -10ما يفيد تبليغ المحكوم عليه أو نائبه الشرعي إذا كان حدثا بفحوى المقرر التنفيذي؛\n -11بطاقات التقييم والتتبع والوثائق المتعلقة بتنفيذ العقوبة البديلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتولى الموظف المسؤول عن الضبط القضائي بالمؤسسة السجنية حفظ ملف المعتقل\nالمحكوم عليه بعقوبة بديلة بعد اإلفراج عنه ،والذي يجب أن يتضمن:\n نسخا طبقا لألصل من المقررات القضائية؛ نظائر التقارير والمحاضر المنجزة من قبل مدير المؤسسة السجنية أو الموظفالمسؤول عن البنية المحلية المختصة؛\n -المستندات والوثائق المتعلقة بتنفيذ العقوبة البديلة.\n\nالفرع األول :في ما يخص سجل العقوبات البديلة"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :في ما يخص سجل العقوبات البديلة",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يمسك الموظف المسؤول عن ضبط إجراءات تنفيذ العقوبة البديلة سجال\nللعقوبات البديلة ،يتضمن هوية المحكوم عليه وحالته العائلية وجميع البيانات المتعلقة بالعقوبة\nالحبسية األصلية الصادرة في حقه والعقوبة البديلة ومراجع مقررها التنفيذي وتاريخ بداية\nتنفيذها أو مبلغها المالي وتاريخ ومراجع وثيقة أو سند تسديده ،والمقررات القضائية القاضية\nباستبدال العقوبة البديلة أو المتخذة بشأنها والتاريخ الفعلي لنهايتها أو تنفيذها.\nترقم صفحات هذا السجل قبل الشروع في العمل به ،ويوقع قاضي تطبيق العقوبات على\nالصفحتين األولى واألخيرة منه.\nيمكن لإلدارة المكلفة بالسجون رقمنة هذا السجل ،وفي حالة تعارضه مع السجل الورقي\nيعتمد هذا األخير ما لم تتوافر قرائن قوية تدعم صحة السجل اإللكتروني."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :في ما يخص سجل العقوبات البديلة",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أال يحتوي سجل العقوبات البديلة الورقي على بياض أو محو أو تشطيب أو كشط،\nمع وضع عبارة «بل» بخط أحمر عند كل خطأ في التدوين ،ويصادق عليه الموظف المسؤول\nعن ضبط إجراءات تنفيذ العقوبة البديلة ومدير المؤسسة السجنية.\n\n-5-\n\nيطبق نفس اإلجراء المشار إليه بالفقرة األولى أعاله في حالة تصحيح الهوية طبقا\nللنصوص التشريعية والتنظيمية المتعلقة بالحالة المدنية ،أو تصحيح أو تغيير الوضعية الجنائية\nللعقوبة البديلة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :في ما يخص سجل العقوبات البديلة",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب المحافظة على سجل العقوبات البديلة حتى بعد انتهاء العمل به ،كما يجب:\n التحقق من صحة جميع المعلومات قبل تدوينها في هذا السجل؛ الكتابة بخط واضح وبلون موحد ،مع استعمال أسلوب بسيط وسليم؛ تقديمه ووضعه فقط رهن إشارة قاضي تطبيق العقوبات ووكيل الملك وكل شخصمنتدب من طرفهما ،وكذا الجهات المخول لها قانونا حق االطالع عليه؛\n ضمان سرية المعطيات والمعلومات المدونة به وعدم وضعه في متناول العمومأو تكليفهم بملئه.\nتطبق مقتضيات التشريع المتعلق باألرشيف على هذا السجل وعلى مختلف الوثائق\nاإلدارية والسندات والمقررات القضائية المتعلقة بالعقوبة البديلة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :في ما يخص سجل العقوبات البديلة",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يجوز إخراج سجل العقوبات البديلة من المؤسسة السجنية إال في حالة إغالقها ،وينقل\nعندئذ إلى المؤسسة السجنية التي حلت محلها.\n\nالفرع الثاني :في ما يخص المعتقلين"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :في ما يخص المعتقلين",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن للمحكمة أو لقاضي تطبيق العقوبات عند النظر في استبدال العقوبة الحبسية األصلية\nبعقوبة بديلة ،أن يطلب رأي مدير المؤسسة السجنية حول إمكانيات تأهيل المعتقل وتقويم\nسلوكه واستجابته إلعادة اإلدماج وكذا حالته الصحية."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :في ما يخص المعتقلين",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا تقدم مدير المؤسسة السجنية بطلب استبدال العقوبة الحبسية بعقوبة بديلة إلى المحكمة\nالمختصة أو إلى قاضي تطبيق العقوبات وفقا لمقتضيات الفصل 35-4من مجموعة القانون\nالجنائي ،والمادة 647-22من القانون المتعلق بالمسطرة الجنائية ،تعين عليه تذييل هذا الطلب\nبرأيه ،وإرفاقه بالوثائق التالية:\n -بطاقة شخصية للمعتقل حول وضعيته الجنائية؛\n\n-6-\n\n شهادة طبية أو تقرير طبي يتعلق بحالته الصحية عند االقتضاء ،صادر عن طبيبالمؤسسة السجنية؛\n بطاقة حول احتياجاته التأهيلية وسلوكه داخل المؤسسة السجنية وعدد مرات وأسباباعتقاله.\nتطبق مقتضيات الفقرة األولى أعاله على طلب استبدال العقوبة الذي يتقدم به المعتقل إلى\nالمحكمة المختصة أو إلى قاضي تطبيق العقوبات."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :في ما يخص المعتقلين",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم اإلفراج عن المعتقل المحكوم عليه بعقوبة بديلة فور التوصل بمقرر قاضي تطبيق\nالعقوبات القاضي باإلفراج عنه ،وبعد التحقق من هذا المقرر وفقا لمقتضيات البند 1من المادة\n 4أعاله.\nيقوم الموظف المسؤول عن الضبط القضائي تحت إشراف مدير المؤسسة السجنية\nباحتساب مدة العقوبة البديلة أو مبلغها ،ويفرج فورا عن المعتقل المحكوم عليه بها بعد التأكد\nمن عدم اعتقاله من أجل قضية أخرى ،مع إحالة الملف قبل إتمام إجراءات اإلفراج على البنية\nالمحلية المختصة قصد تتبع التنفيذ.\nإذا تبين أن المحكوم عليه بعقوبة بديلة معتقل من أجل قضية أخرى ،يجب على مدير\nالمؤسسة السجنية إشعار قاضي تطبيق العقوبات التخاذ المتعين قانونا."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :في ما يخص المعتقلين",
      "section": "16",
      "title": "المادة 16",
      "content": "تستقبل البنية المحلية المختصة المعتقل عند اإلفراج عنه ،وتطلعه على نوع العقوبة البديلة\nالمحكوم عليه بها والغاية منها ،كما تخبره ،مقابل إشهاد ،بااللتزامات المفروضة عليه وبجزاء\nاإلخالل بها ،وتحرص على استيفاء البيانات الكافية لالتصال به.\nيلتزم المحكوم عليه باإلقامة في العنوان الذي أدلى به للبنية المحلية المختصة ،كما يلتزم\nبإشعارها عند كل تغيير لمحل أو عنوان إقامته."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :في ما يخص المعتقلين",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا كان المحكوم عليه يقيم خارج دائرة اختصاص المؤسسة السجنية التي أفرجت عنه،\nيوجه مدير هذه المؤسسة بعد موافقة قاضي تطبيق العقوبات نظيرا عن ملف العقوبة البديلة\nإلى المؤسسة السجنية التي يوجد مقر إقامة أو محل سكنى المحكوم عليه ضمن دائرة\nاختصاصها ،من أجل تتبع تنفيذ العقوبة البديلة.\n\n-7-\n\nالفرع الثالث :في ما يخص غير المعتقلين"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثالث :في ما يخص غير المعتقلين",
      "section": "18",
      "title": "المادة 18",
      "content": "يتحقق الموظف المسؤول عن ضبط إجراءات تنفيذ العقوبة البديلة ،تحت إشراف مدير\nالمؤسسة السجنية ،من توفر المقرر التنفيذي على الشروط والبيانات المتطلبة قانونا ،كما يقوم\nوفقا للمقتضيات القانونية باحتساب مدة العقوبة البديلة الواجب على المحكوم عليه غير المعتقل\nتنفيذها ،مع إشعار قاضي تطبيق العقوبات بذلك."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثالث :في ما يخص غير المعتقلين",
      "section": "19",
      "title": "المادة 19",
      "content": "تقوم البنية المحلية المختصة باستدعاء المحكوم عليه من أجل تنفيذ العقوبة البديلة ،برسالة\nمضمونة مع اإلشعار بالتوصل أو بأي وسيلة اتصال أو تقنية تترك أثرا كتابيا.\nيوجه مدير المؤسسة السجنية تقريرا إلى قاضي تطبيق العقوبات عند تعذر استدعاء\nالمحكوم عليه أو امتناعه عن الحضور التخاذ ما يلزم قانونا."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثالث :في ما يخص غير المعتقلين",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا قرر قاضي تطبيق العقوبات وضع حد للعقوبة البديلة في حالة امتناع المحكوم عليه\nعن التنفيذ أو إخالله بااللتزامات المفروضة عليه ،تعين عليه تضمين األمر بتنفيذ العقوبة\nالحبسية األصلية نوع العقوبة البديلة المحكوم بها ومدتها وما تم تنفيذه من طرف المحكوم عليه.\nيقوم الموظف المسؤول عن الضبط القضائي بالمؤسسة السجنية ،تحت إشراف مدير هذه\nالمؤسسة ،باحتساب مدة العقوبة الحبسية األصلية التي يجب على المعتقل قضاؤها في هذه\nالحالة ،ويتعين عليه الرجوع إلى قاضي تطبيق العقوبات عند وجود أي صعوبة.\n\nالباب الثاني :تتبع تنفيذ العقوبات البديلة\nالفرع األول :العمل ألجل المنفعة العامة"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :العمل ألجل المنفعة العامة",
      "section": "21",
      "title": "المادة 21",
      "content": "يقوم مدير المؤسسة السجنية ،في إطار التنسيق المحلي مع مصالح الدولة أو الجماعات\nالترابية أو مؤسسات أو هيئات حماية الحقوق والحريات والحكامة الجيدة أو المؤسسات\nالعمومية أو المؤسسات الخيرية أو دور العبادة أو غيرها من المؤسسات أو الجمعيات\nأو المنظمات غير الحكومية العاملة لفائدة الصالح العام ،بإعداد برامج العمل والئحة األماكن\nالتي يمكن تنفيذ عقوبة العمل ألجل المنفعة العامة بها ،في إطار اتفاقيات ثنائية أو متعددة\nاألطراف.\n\n-8-\n\nترسل هذه البرامج والالئحة إلى قاضي تطبيق العقوبات ووكيل الملك واإلدارة المكلفة\nبالسجون .ويتم تحيينها ومراجعتها بشكل دوري وكلما اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع األول :العمل ألجل المنفعة العامة",
      "section": "22",
      "title": "المادة 22",
      "content": "تلتزم المصالح والمؤسسات المنصوص عليها في المادة 21أعاله باستقبال المحكوم عليه\nوتكليفه بعمل يحافظ على كرامته اإلنسانية ،ويمنع عليها تكليفه للقيام بأعمال ذات منفعة خاصة\nأو شخصية ،وتلتزم على الخصوص بما يلي:\n التنسيق مع مدير المؤسسة السجنية في كل ما يهم تنفيذ عقوبة العمل ألجل المنفعةالعامة؛\n تبليغ المحكوم عليه ،تحت إشراف البنية المحلية المختصة ،بضوابط العمل المفروضةداخل مقارها أو بموجب أنظمتها الداخلية؛\n مسك سجل العمل ألجل المنفعة العامة المنصوص عليه في المادة 647-8من القانونالمتعلق بالمسطرة الجنائية ،وفق الشروط المنصوص عليها في المادتين 10و11\nأعاله؛\n إعداد تقارير شهرية وتقارير خاصة كلما طلب منها ذلك حول تنفيذ عقوبة العمل ألجلالمنفعة العامة ،توجهها إما ورقيا أو إلكترونيا أو هما معا إلى البنية المحلية المختصة\nوإلى قاضي تطبيق العقوبات ووكيل الملك.\nتقوم المصالح والمؤسسات المذكورة فورا بإخبار مدير المؤسسة السجنية كلما تبين لها\nأن المحكوم عليه ال يحترم ضوابط العمل المقررة من قبلها أو المحددة له بموجب عقوبة العمل\nألجل المنفعة العامة ،ويتولى مدير المؤسسة السجنية إشعار قاضي تطبيق العقوبات ووكيل\nالملك بذلك."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع األول :العمل ألجل المنفعة العامة",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا تعلق األمر بمحكوم عليه معتقل ،يقوم الموظف المسؤول عن الضبط القضائي\nبالمؤسسة السجنية باحتساب مدة العمل ألجل المنفعة العامة التي يتعين على المحكوم عليه\nتنفيذها بعد خصم مدة اعتقاله ،وإحالة الملف قبل إتمام إجراءات اإلفراج على البنية المحلية\nالمختصة ،ويفرج عن المعتقل فور التحقق من كونه غير معتقل من أجل قضية أخرى.\nإذا تعلق األمر بمحكوم عليه غير معتقل ،يقوم الموظف المسؤول عن ضبط إجراءات\nتنفيذ العقوبة البديلة بالتحقق من استيفاء المقرر التنفيذي للشروط المتطلبة وفق مقتضيات البند\n 1من المادة 4أعاله.\n\n-9-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تضع البنية المحلية المختصة ،تحت إشراف مدير المؤسسة السجنية ،برنامجا للزيارات\nالدورية للمكلفين بالمراقبة من أجل التأكد من التزام المحكوم عليهم بأداء العمل حسب البرنامج\nالمحدد.\nيقوم مدير المؤسسة السجنية بزيارات مفاجئة إلى أماكن تنفيذ عقوبة العمل ألجل المنفعة\nالعامة ،ويمكنه أن يكلف البنية المحلية المختصة بإجرائها.\nيوقع المكلف بالمراقبة في سجل العمل ألجل المنفعة العامة المشار إليه في المادة 22\nأعاله ،ويشير فيه إلى تاريخ الزيارة ويدون به مالحظاته ،ويحرر محضرا يحال إلى مدير\nالمؤسسة السجنية عند كل إخالل ،والذي يتعين إشعار قاضي تطبيق العقوبات به."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يعد مدير المؤسسة السجنية تقريرا مفصال يضمنه مالحظاته ومقترحاته حول تنفيذ عقوبة\nالعمل ألجل المنفعة العامة بالمصالح والمؤسسات المنصوص عليها في المادة 21أعاله،\nوحول تقيد المحكوم عليه بااللتزامات المفروضة عليه ،يوجهه إلى قاضي تطبيق العقوبات\nووكيل الملك واإلدارة المكلفة بالسجون.\nيعد أيضا تقريرا بتمام تنفيذ عقوبة العمل ألجل المنفعة العامة بعد استنفاد المحكوم عليه\nل ساعات العمل ويوجهه إلى قاضي تطبيق العقوبات ووكيل الملك واإلدارة المكلفة بالسجون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن لمدير المؤسسة السجنية تقديم طلب مرفق بالوثائق المبررة له ،إلى قاضي تطبيق\nالعقوبات من أجل التوقيف المؤقت لتنفيذ عقوبة العمل ألجل المنفعة العامة ،وذلك مراعاة\nلظروف المحكوم عليه االجتماعية أو الصحية أو العائلية أو الدراسية أو المهنية ،أو لظروف\nتتعلق بالمصالح والمؤسسات التي يقضي بها عقوبة العمل ألجل المنفعة العامة.\n\nالفرع الثاني :المراقبة اإللكترونية"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :المراقبة اإللكترونية",
      "section": "27",
      "title": "المادة 27",
      "content": "تتولى اإلدارة المكلفة بالسجون تتبع عمليات المراقبة اإللكترونية وتنسيقها مركزيا\nومحليا ،كما تتولى تتبع عمليات وضع وإزالة القيد اإللكتروني والمراقبة الميدانية للمحكوم\nعليهم ،ويمكنها تفويض بعض التدابير التقنية المتعلقة بالمراقبة اإللكترونية للقطاع العام\nأو الخاص.\n\n-10-\n\nتحدث لدى اإلدارة المكلفة بالسجون منصة وطنية للمراقبة اإللكترونية تتولى تتبع تنفيذ\nعقوبة المراقبة اإللكترونية وتنسيقها وطنيا ،ويتولى داخلها موظفون تابعون لهذه اإلدارة ،مهمة\nرصد وتتبع حركة وتنقل المحكوم عليه ،بالوسائل اإللكترونية.\nيمكن عند االقتضاء إحداث منصات جهوية أو محلية للمراقبة اإللكترونية تعمل تحت\nإشراف البنية المركزية المختصة ،وتسري عليها نفس المقتضيات المتعلقة بالمنصة الوطنية."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :المراقبة اإللكترونية",
      "section": "28",
      "title": "المادة 28",
      "content": "يعهد إلى الموظفين المشار إليهم في المادة 27أعاله القيام بما يلي:\n تتبع ومراقبة التزام المحكوم عليه بالتواجد في المكان المحدد له داخل األوقات المحددةبموجب المقرر التنفيذي؛\n معالجة اإلشعارات واإلنذارات المنبعثة عن أجهزة وأدوات المراقبة اإللكترونية؛ االتصال المباشر بالمحكوم عليه ،أو عبر المنصات الجهوية أو المحلية ،أو تكليفالبنية المحلية المختصة لمعالجة مختلف إشعارات وإنذارات المراقبة اإللكترونية\nواالنتقال إلى عين المكان عند االقتضاء؛\n إعداد قاعدة للبيانات واإلحصائيات المتعلقة بتنفيذ عقوبة المراقبة اإللكترونية ،وتحليلالمعطيات المجمعة لتقييم فعالية نظام المراقبة اإللكترونية وتقديم المقترحات الكفيلة\nبتحسينه؛\n القيام بزيارات ميدانية ألماكن التنفيذ للتأكد من مدى سالمة إجراءات وتدابير تتبعتنفيذ عقوبة المراقبة اإللكترونية؛\n أرشفة جميع البيانات والمعطيات المتعلقة بتنفيذ المراقبة اإللكترونية ،وضمان سريتهاوسالمتها."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :المراقبة اإللكترونية",
      "section": "29",
      "title": "المادة 29",
      "content": "يتولى موظفو منصات المراقبة الجهوية والمحلية إلى جانب المهام المخولة لموظفي\nالمنصة الوطنية للمراقبة اإللكترونية المحددة في المادة 28أعاله ،القيام بما يلي:\n تنفيذ التعليمات واألوامر الموجهة لهم من طرف البنية المركزية المختصة بخصوصتتبع التنفيذ؛\n إشعار قاضي تطبيق العقوبات ووكيل الملك عند حدوث أي طارئ يمكن أن يؤثر علىتنفيذ عقوبة المراقبة اإللكترونية؛\n إنجاز تقرير بكل إتالف أو تعييب ألجهزة وأدوات المراقبة اإللكترونية أو نزع القيداإللكتروني أو محاولة ذلك ،وكذا عند كل إخالل عمدي من المحكوم عليه بالتزامات\n-11-\n\nالمراقبة اإللكترونية ،وإحالته تحت إشراف السلم اإلداري على قاضي تطبيق العقوبات\nووكيل الملك."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "عند عدم توفر منصات للمراقبة اإللكترونية الجهوية أو المحلية ،يمكن لإلدارة المكلفة\nبالسجون أن تكلف مباشرة البنية المحلية المختصة للقيام بجميع أو بعض المهام المشار إليها\nفي المادتين 28و 29أعاله.\nعالوة على ذلك ،تقوم البنية المحلية المختصة ،بما يلي:\n القيام بالزيارات الميدانية للتأكد من توفر مكان تنفيذ عقوبة المراقبة اإللكترونية علىالشروط والمتطلبات التقنية لتركيب وتشغيل أجهزة ومعدات المراقبة اإللكترونية؛\n وضع وإزالة القيد اإللكتروني وأجهزة وأدوات المراقبة اإللكترونية؛ التنسيق مع قاضي تطبيق العقوبات ووكيل الملك؛ القيام بزيارات الرصد والتتبع وكذا التدخالت الميدانية.المادة 31\nيكلف مدير المؤسسة السجنية ،بالتنسيق مع اإلدارة المكلفة بالسجون ،المكلفين بالمراقبة\nالذين سيباشرون مهمة تتبع تنفيذ عقوبة المراقبة اإللكترونية ،بما في ذلك وضع وإزالة القيد\nاإللكتروني عن المحكوم عليهم في حالة سراح بالمكاتب المحدثة لهذا الغرض بالمحاكم ،مع\nالتنسيق في هذه الحالة األخيرة مع قاضي تطبيق العقوبات لتسهيل مباشرتهم لمهامهم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تعتمد المراقبة اإللكترونية على نظامين:\n نظام ثابت يتم تنفيذه عبر وضع وتثبيت األجهزة واألدوات الخاصة به بمنزل المحكومعليه أو بمحل إقامته أو بأي مكان آخر حدده المقرر التنفيذي ،ووضع قيد إلكتروني\nعلى جسد المحكوم عليه بعد برمجته وضبط إعداداته مع أجهزة المراقبة التي تم تثبيتها\nللتأكد من تقيد المحكوم عليه بتنفيذ االلتزامات المفروضة عليه بعدم مغادرة المكان\nالمحدد أو عدم مغادرته في أوقات محددة ،إما بشكل كلي أو جزئي ،وذلك بتحديد\nاألوقات المسموح له خاللها بمغادرة هذا المكان أو المحل ،بعد ضبط إعدادات أجهزة\nالمراقبة وفقا لهاته األوقات؛\n نظام متحرك يتم تنفيذه عبر وضع قيد إلكتروني على المحكوم عليه لمعرفة مكانتواجده بصفة متواصلة وتتبع تحركاته باستمرار ،ولتحديد مكان تواجده على مدار\nالساعة بشكل دقيق من خالل رصد تحركاته عبر تقنية الترددات الالسلكية أو عبر\n-12-\n\nنظام األقمار الصناعية لتحديد المواقع » ،»GPSبقيام القيد اإللكتروني الموضوع\nعلى جسد المحكوم عليه ببعث إشارات باستمرار عن مكان تواجد هذا األخير ،وذلك\nوفق توقيت يتم ضبطه سلفا.\nيحدد قاضي تطبيق العقوبات في المقرر التنفيذي نظام المراقبة اإللكترونية الذي يجب\nأن يخضع له المحكوم عليه وأوقات وآجال تنفيذه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تتحمل الدولة مصاريف تدبير القيد اإللكتروني.\nتحدد المصاريف التي يمكن فرضها على المحكوم عليه بقرار مشترك للسلطتين\nالحكوميتين المكلفتين بالعدل والمالية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يتع ين على البنية المحلية المختصة تزويد المحكوم عليه ،بمجرد وضع القيد اإللكتروني\nعلى جسده ،بالمعلومات الكافية حول حقوقه وواجباته في إطار تنفيذ العقوبة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يتم وضع القيد اإللكتروني على جسد المحكوم عليه وإزالته من قبل المكلف بالمراقبة،\nبالمؤسسة السجنية إذا تعلق األمر بمحكوم عليه معتقل ،أو بالمكاتب المحدثة بالمحاكم\nبخصوص المحكوم عليه في حالة سراح.\nتنجز البنية المحلية المختصة في كلتا الحالتين تقريرا يحال إلى قاضي تطبيق العقوبات،\nوتوجه نسخة منه إلى وكيل الملك واإلدارة المكلفة بالسجون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "ال يتم وضع القيد اإللكتروني على جسد المحكوم عليه وتثبيت أجهزة وأدوات المراقبة\nاإللكترونية بالمكان أو المحل المحدد لتنفيذ العقوبة ،إال من طرف المؤسسة السجنية التابع\nلدائرة اختصاصها المحل أو المكان المذكور.\nإذا كان هذا المحل أو المكان خارج دائرة اختصاص المؤسسة السجنية المعتقل بها\nالمحكوم عليه ،يعمل مديرها على إشعار قاضي تطبيق العقوبات والتنسيق مع المؤسسة السجنية\nالمختصة من أجل القيام باإلجراءات القبلية للتأكد من توفر مكان أو محل تنفيذ العقوبة على\nشروط المراقبة اإللكترونية.\nكما يقوم مدير المؤسسة السجنية المعتقل بها المحكوم عليه باتخاذ اإلجراءات الالزمة\nلترحيله إلى المؤسسة السجنية المختصة قبل رفع حالة االعتقال عنه.\n\n-13-"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "إذا تعلق األمر بمحكوم عليه معتقل يقوم الموظف المسؤول عن الضبط القضائي\nبالمؤسسة السجنية باحتساب مدة المراقبة اإللكترونية ،وتحديد تاريخ بدايتها ونهايتها وفقا لما\nهو مضمن في المقرر التنفيذي ،ويرفع فورا حالة االعتقال عن المحكوم عليه ،ويحيل الملف\nعلى الموظف المسؤول عن البنية المحلية المختصة قبل اإلفراج عنه من أجل وضع القيد\nاإللكتروني."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تقوم البنية المحلية المختصة بتثبيت أجهزة وأدوات المراقبة اإللكترونية بالمحل أو المكان\nالمحدد لتنفيذ العقوبة ،وتشرف على برمجة وضبط إعدادات القيد اإللكتروني مع هذه األجهزة\nواألدوات التي تم تثبيتها بالمحل أو المكان المذكور وفقا للحيزين الجغرافي أو الزمني أو هما\nمعا اللذين يتعين عدم خرقهما ،وربط هذا القيد بمنصة المراقبة اإللكترونية على نحو يضمن\nانبعاث إشارات تحذيرية عند كل خرق لاللتزامات أو إخالل بها.\nيتعين الرجوع في هذا الشأن إلى قاضي تطبيق العقوبات واإلدارة المكلفة بالسجون ،كل\nفيما يخصه ،عند كل صعوبة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "إذا اقتضت ضرورة برمجة وضبط إعدادات القيد اإللكتروني مع أجهزة وأدوات المراقبة\nاإللكترونية ،أن يتم وضع هذا القيد على جسد المحكوم عليه أو إزالته عنه بمكان أو محل تثبيت\nوتركيب هذه األجهزة ،فإنه يمكن استثناء ،وبعد إشعار قاضي تطبيق العقوبات ،أن يتم الوضع\nأو اإلزالة بالمحل أو المكان المحدد لتنفيذ العقوبة ،والمثبتة به هذه األجهزة واألدوات.\nيحرر محضر حول العملية يحيله مدير المؤسسة السجنية على قاضي تطبيق العقوبات،\nيبين فيه الطبيع ة التقنية لتركيب وضبط إعدادات أجهزة المراقبة التي اقتضت وضع أو إزالة\nالقيد اإللكتروني بمكان أو محل تنفيذ العقوبة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يتعين على البنية المحلية المختصة القيام بزيارات ميدانية مسبقة للتأكد من توفر المكان\nأو المحل على الشروط التقنية الالزمة للتنفيذ السليم للمراقبة اإللكترونية ولاللتزامات\nالمفروضة على المحكوم عليه.\nتشمل هذه الزيارات إجراء كل فحص مطلوب للتأكد من توفر العوامل المالئمة لتفعيل\nالمراقبة اإللكترونية وضمان التوافق مع المعايير التقنية المطلوبة ،وتقييم قدرة المكان على\nاستيعاب أجهزة وأدوات المراقبة اإللكترونية\nيحرر محضر عن كل زيارة يحيله مدير المؤسسة السجنية على قاضي تطبيق العقوبات.\n-14-\n\nيتعين الرجوع إلى قاضي تطبيق العقوبات واإلدارة المكلفة بالسجون ،كل فيما يخصه،\nعند وجود أي صعوبة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يتعهد المحكوم عليه باحترام االلتزامات المفروضة عليه بموجب المقرر التنفيذي ،ويلتزم\nأيضا بما يلي:\n الحضور أمام البنية المحلية المختصة كلما طلبت منه ذلك؛ التوفر على رقم هاتفي واإلجابة على االتصاالت الهاتفية الواردة من البنية المختصةأو منصة المراقبة المعنية ،وإمدادها بالرقم الهاتفي الجديد في حالة تغييره للرقم الذي\nأدلى به ،وبرقم هاتف أحد أقاربه لالتصال به عند الضرورة؛\n التقيد بالتعليمات والتوجيهات المتعلقة بتنفيذ المراقبة اإللكترونية ،واالعتناء بأجهزةوأدوات المراقبة اإللكترونية والقيد اإللكتروني؛\n عدم إتالف أو تعييب أو نزع القيد اإللكتروني ،أو أجهزة وأدوات المراقبة اإللكترونيةأو تغيير مكان تثبيتها أو محاولة ذلك تحت أي ظرف كان؛\n اإلخبار الفوري بكل عطب يلحق بالقيد اإللكتروني أو بأجهزة وأدوات المراقبةاإللكترونية ،وكذا بكل الحاالت الطارئة أو االستعجالية؛\n الشحن الدائم لبطاريتي الهاتف والقيد اإللكتروني؛ عدم فصل أجهزة وأدوات المراقبة اإللكترونية عن التيار الكهربائي أو عن الربطالهاتفي ،إذا كانت تعمل بهما؛\n االستجابة لالستدعاءات الموجهة إليه بخصوص تتبع تنفيذ المراقبة اإللكترونية.يشار في التعهد إلى أنه في حالة اإلخالل بأحد االلتزامات المنصوص عليها ،ينفذ المحكوم\nعليه العقوبة الحبسية األصلية أو ما تبقى منها بعد خصم مدة الوضع تحت المراقبة اإللكترونية،\nوإلى ما يمكن أن يتعرض له من متابعة بخصوص كل إتالف أو تعييب ألجهزة وأدوات\nالمراقبة اإللكترونية.\nتحيط البنية المحلية المختصة قاضي تطبيق العقوبات ووكيل الملك علما بالحاالت\nالطارئة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "في حال عدم استجابة المحكوم عليه أو نائبه الشرعي لالستدعاءات الموجهة إليه من قبل\nالبنية المحلية المختصة أو االتصاالت الهاتفية الواردة منها ،وعند كل إخالل بااللتزامات\nالمفروضة عليه بمقتضى المراقبة اإللكترونية ،يحرر الموظف المسؤول عن البنية المحلية\n-15-\n\nالمختصة تقريرا حول الخرق أو اإلخالل المرتكب واإلجراءات المتخذة ،يحيله مدير المؤسسة\nالسجنية على قاضي تطبيق العقوبات ووكيل الملك مع إشعار اإلدارة المكلفة بالسجون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "في حالة تأثير القيد اإللكتروني على صحة المحكوم عليه ،يتم إشعار قاضي تطبيق\nالعقوبات بناء على طلب المحكوم عليه أو من له مصلحة في ذلك."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "إذا أمر قاضي تطبيق العقوبات بوضع حد لتنفيذ عقوبة المراقبة اإللكترونية وتطبيق\nالعقوبة الحبسية األصلية أو ما تبقى منها ،يضمن بالمقرر التنفيذي مدة العقوبة السالبة للحرية\nالتي يجب على المحكوم عليه قضاءها في هذه الحالة.\nيتعين على مدير المؤسسة السجنية الرجوع إلى قاضي تطبيق العقوبات عند وجود أي\nصعوبة.\n\nالفرع الثالث :تقييد بعض الحقوق أو فرض تدابير رقابية\nأو عالجية أو تأهيلية"
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع الثالث :تقييد بعض الحقوق أو فرض تدابير رقابية",
      "section": "45",
      "title": "المادة 45",
      "content": "يتحقق الموظف المسؤول عن الضبط القضائي بالمؤسسة السجنية ،تحت إشراف مدير\nالمؤسسة السجنية ،من المقرر التنفيذي وفق مقتضيات البند 1من المادة 4أعاله ،ويتأكد من\nتضمينه نوع التدبير الرقابي أو العالجي أو التأهيلي المحكوم به أو السلطة أو السلطات التي\nيتعين على المحكوم عليه التقدم أمامها للمراقبة وبمدة خضوعه له ،ويحيل الملف قبل إتمام\nإجراءات اإلفراج عن المعتقل على البنية المحلية المختصة.\nإذا تعلق األمر بمحكوم عليه غير معتقل ،تولى الموظف المسؤول عن ضبط إجراءات\nتنفيذ العقوبة البديلة القيام باإلجراءات المنصوص عليها في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع الثالث :تقييد بعض الحقوق أو فرض تدابير رقابية",
      "section": "46",
      "title": "المادة 46",
      "content": "يبلغ الموظف المسؤول عن البنية المحلية المختصة ،مقابل إشهاد ،المعتقل عند اإلفراج\nعنه بفحوى المقرر التنفيذي ،وبنوع التدبير الرقابي أو العالجي أو التأهيلي المحكوم به عليه،\nوبالساعة والتاريخ اللذين يتوجب عليه المثول فيهما أمام قاضي تطبيق العقوبات.\n\n-16-"
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع الثالث :تقييد بعض الحقوق أو فرض تدابير رقابية",
      "section": "47",
      "title": "المادة 47",
      "content": "يقوم قاضي تطبيق العقوبات بعد مثول المحكوم عليه في حالة سراح أمامه ،بتمكين مدير\nالمؤسسة السجنية من جميع المعلومات التي تفيد في تتبع التنفيذ ،ال سيما الجدولة الزمنية\nوبرنامج تنفيذ العقوبة وبيانات االتصال بالمحكوم عليه."
    },
    {
      "provision_ref": "art48",
      "chapter": "الفرع الثالث :تقييد بعض الحقوق أو فرض تدابير رقابية",
      "section": "48",
      "title": "المادة 48",
      "content": "إذا أمر قاضي تطبيق العقوبات بوضع حد لتنفيذ عقوبة تقييد بعض الحقوق أو فرض\nتدابير رقابية أو عالجية أو تأهيلية وتطبيق العقوبة الحبسية األصلية أو ما تبقى منها ،يضمن\nالمقرر الذي يصدره مدة العقوبة السالبة للحرية التي يجب على المحكوم عليه قضاءها.\nيتعين على مدير المؤسسة السجنية الرجوع إلى قاضي تطبيق العقوبات عند وجود أي\nصعوبة.\n\nأوال :التدابير الرقابية وتقييد بعض الحقوق"
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الثالث :تقييد بعض الحقوق أو فرض تدابير رقابية",
      "section": "49",
      "title": "المادة 49",
      "content": "يتحقق الموظف المسؤول عن البنية المحلية المختصة من تضمين المقرر التنفيذي\nالقاضي بفرض التدابير الرقابية وتقييد بعض الحقوق ،اإلشارة إلى مكان تنفيذ العقوبة أو عنوان\nسكن المحكوم عليه عند تنفيذها به ،مع الرجوع إلى قاضي تطبيق العقوبات عند كل صعوبة."
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع الثالث :تقييد بعض الحقوق أو فرض تدابير رقابية",
      "section": "50",
      "title": "المادة 50",
      "content": "يمكن لقاضي تطبيق العقوبات تلقائيا أو بناء على ملتمس وكيل الملك أو مدير المؤسسة\nالسجنية أو المحكوم عليه أو نائبه الشرعي ،تغيير المكان أو العنوان موضوع تنفيذ عقوبة تقييد\nبعض الحقوق ،كلما كان من شأن هذا اإلجراء تجنيب المحكوم عليه االتصال أو االحتكاك\nباألشخاص ضحايا الجريمة ،أو كان مفيدا في تأهيل المحكوم عليه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يتعين على المصالح المنصوص عليها في البند 3من الفصل 35-12من مجموعة\nالقانون الجنائي مسك سجل إلثبات تقدم المحكوم عليه إليها في مواعيد محددة ،وتضع له بتنسيق\nمع قاضي تطبيق العقوبات مواعيد وبرنامج التنفيذ ،ويمكنها باإلضافة إلى ذلك اعتماد التقنية\nالبيومترية إلثبات تقدم المحكوم عليه إليها في المواعيد المحددة.\nتشعر هذه المصالح مدير المؤسسة السجنية المعنية بتتبع تنفيذ هذه التدابير بتقدم المحكوم\nعليه أمامها في المواعيد المحددة.\nتسري على هذا السجل مقتضيات المادتين 10و 11أعاله.\n\n-17-"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يجوز للمؤسسة السجنية بعد موافقة قاضي تطبيق العقوبات ،اعتماد ووضع وسائل تقنية\nتساهم في مراقبة المحكوم عليه بعقوبة اإلقامة في مكان محدد وعدم مغادرته أو عدم مغادرته\nفي أوقات معينة ،أو بعقوبة المنع من ارتياد أماكن معينة أو عدم ارتيادها في أوقات معينة،\nأو بعقوبة التعهد بعدم التعرض أو االتصال باألشخاص ضحايا الجريمة.\n\nثانيا :التدابير العالجية"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تقوم اإلدارة المكلفة بالسجون بتنسيق مع القطاعات الحكومية والمؤسسات الصحية\nالمعنية ،بإعداد الئحة تضم المؤسسات والمراكز التي يمكن أن يخضع فيها المحكوم عليه\nلعالج نفسي أو عالج ضد اإلدمان.\nتقوم البنية المركزية المختصة بتعميم هذه الالئحة على المؤسسات السجنية المعنية\nلوضعها رهن إشارة قضاة تطبيق العقوبات ووكالء الملك.\nتخضع هذه الالئحة للتحيين والمراجعة كلما اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يمكن لقاضي تطبيق العقوبات الترخيص بخضوع المحكوم عليه للعالج النفسي أو عالج\nضد اإلدمان بإحدى المؤسسات الخاصة على نفقته.\nتسري على المؤسسات الخاصة نفس المقتضيات المطبقة على المؤسسات العمومية فيما\nيخص تتبع تنفيذ العقوبة البديلة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يمكن تنفيذ تدابير العالج النفسي أو العالج ضد اإلدمان بإيداع المحكوم عليه بالمؤسسة\nالصحية ،أو دون إيداعه مع الخضوع لحصص عالجية.\nيقرر قاضي تطبيق العقوبات إيداع المحكوم عليه بالمؤسسة الصحية أو عدم إيداعه حسب\nخطورة الجريمة المرتكبة وخطورة المحكوم عليه وحالته الصحية واحتياجات إعادة إدماجه.\nإذا قرر قاضي تطبيق العقوبات إيداع المحكوم عليه من أجل الخضوع للتدبير العالجي،\nتقوم المؤسسة السجنية بإيداعه بالمؤسسة الصحية المحددة بالمقرر التنفيذي إذا تعلق األمر\nبمحكوم عليه معتقل ،وذلك بعد إتمامها لإلجراءات المعمول بها لإلفراج عنه ،ويتعين عليها\nالرجوع فورا إلى قاضي تطبيق العقوبات عند أي صعوبة.\n\n-18-"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تنجز المؤسسة ا لصحية تقارير دورية حسب مراحل تنزيل البروتوكول العالجي وكذا\nعند انتهائه ،توجهها إلى المؤسسة السجنية.\nيقوم مدير المؤسسة السجنية بتوجيه نسخة من التقارير المذكورة مرفقة بمالحظاته حول\nتتبع تنفيذ التدبير العالجي للمحكوم عليه ،إلى قاضي تطبيق العقوبات.\n\nثالثا :التدابير التأهيلية"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تراعى في تنفيذ التدابير التأهيلية مؤهالت المحكوم عليه المعرفية والعلمية والدراسية،\nوكذا النشاط المهني أو الحرفي الذي يزاوله واحتياجات تقويمه وتأهيله.\nيجب على المحكوم عليه أن يقدم للبنية المحلية المختصة في تواريخ تحددها ،جميع\nالوثائق التي تراها ضرورية إلثبات خضوعه أو استمرار خضوعه للتدابير التأهيلية المحكوم\nبها.\n\nرابعا :تعويض أو إصالح األضرار الناتجة عن الجريمة"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "تستقبل البنية المحلية المختصة المحكوم عليه المعتقل بمجرد توصلها بالمقرر التنفيذي،\nوتخبره بااللتزامات المفروضة عليه وبآ جال التنفيذ والجزاءات المترتبة عن عدم التنفيذ قبل\nاإلفراج عنه ،وتستدعي لنفس الغاية المحكوم عليه في حالة سراح."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يجب على المحكوم عليه أن يقدم للبنية المحلية المختصة في تواريخ تحددها ،جميع\nالوثائق التي تراها ضرورية إلثبات قيامه بتعويض أو إصالح األضرار الناتجة عن الجريمة.\nيقوم الموظف المسؤول عن البنية المحلية المختصة بتحرير تقرير حول تنفيذ المحكوم\nعليه لاللتزامات المفروضة عليه ،ويحيله مدير المؤسسة السجنية على قاضي تطبيق العقوبات\nمن أجل اتخاذ المتعين ،ويجوز لهذا الموظف إجراء زيارات ميدانية للتأكد من التنفيذ\nأو االستمرار فيه كلما تعلق األمر بإصالح األضرار الناتجة عن الجريمة.\n\n-19-\n\nالفرع الرابع :الغرامة اليومية"
    },
    {
      "provision_ref": "art60",
      "chapter": "الفرع الرابع :الغرامة اليومية",
      "section": "60",
      "title": "المادة 60",
      "content": "يقوم الموظف المسؤول عن الضبط القضائي بالمؤسسة السجنية بعد التوصل بالمقرر\nالتنفيذي والتحقق منه وفق مقتضيات البند 1من المادة 4أعاله ،بحساب مجموع مبلغ الغرامة\nاليومية التي يجب على المعتقل أداءها بضرب عدد أيام العقوبة الحبسية المتبقية في مبلغ\nالغرامة اليومية المحكوم بها ،وذلك بعد خصم مدة االعتقال التي قضاها المحكوم عليه ما بين\nتاريخ حرمانه من حريته إلى غاية يوم أداء الغرامة ،وتراعى في تحديد هذه المدة مقتضيات"
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع الرابع :الغرامة اليومية",
      "section": "61",
      "title": "المادة 61",
      "content": "ينجز الموظف المسؤول عن البنية المحلية المختصة تحت إشراف مدير المؤسسة\nالسجنية بطاقة يبين فيها مدة العقوبة الحبسية المحكوم بها على المعتقل وعدد أيام االعتقال التي\nقضاها والمدة المتبقية ،ومبلغ الغرامة اليومية المحكوم بها ومجموع قيمة الغرامة الواجب\nأداؤها ،ويشير فيها إلى المراجع المتعلقة بسند االعتقال وبالمقرر القضائي وبالمقرر التنفيذي\nلقاضي تطبيق العقوبات ،ويضمها إلى ملف المحكوم عليه."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع الرابع :الغرامة اليومية",
      "section": "62",
      "title": "المادة 62",
      "content": "يبلغ الموظف المسؤول عن البنية المحلية المختصة المعتقل بواسطة إشهاد بفحوى البطاقة\nالمشار إليها في المادة 61أعاله ،وبطرق األداء المشار إليها في المادة 63بعده ،ويحرص\nعلى تمكينه من إخبار عائلته أو إخبار الشخص الذي يرى مصلحة له في ذلك من أجل أداء\nقيمة الغرامة ،وإذا تعلق األمر بمعتقل حدث وجب عليه تبليغ ولي أمره أو وصيه.\nيدلي المعتقل أو من ينوب عنه لمدير المؤسسة السجنية بما يفيد أداءه دفعة واحدة لمجموع\nقيمة الغرامة اليومية المحكوم بها."
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع الرابع :الغرامة اليومية",
      "section": "63",
      "title": "المادة 63",
      "content": "يستخلص مبلغ الغرامة اليومية المحكوم بها بصندوق المحكمة طبقا لمقتضيات التشريع\nالمتعلق بتحصيل الديون العمومية ،ويمكن أداؤها بواسطة شيك مقابل وصل يرفق بنسخة من\nالبطاقة الوطنية للتعريف اإللكترونية أو سند اإلقامة أو جواز السفر ،حسب الحالة.\nيمكن األداء بواسطة تحويل بنكي لحساب مفتوح في اسم المحاسب بالمحكمة المختصة\nلدى صندوق اإليداع والتدبير أو أي مؤسسة ائتمانية أخرى معتمدة ،كما يمكن األداء بواسطة\nوسائل األداء اإللكترونية األخرى المعتمدة من طرف السلطة الحكومية المكلفة بالعدل.\n\n-20-"
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع الرابع :الغرامة اليومية",
      "section": "64",
      "title": "المادة 64",
      "content": "يمكن عند الضرورة للمعتقل أن يأذن باقتطاع قيمة مبلغ الغرامة اليومية أو جزء منها من\nالحساب اإلسمي المفتوح له بالمؤسسة السجنية بناء على طلب يلتمس من خالله ذلك.\nيقوم الموظف المسؤول عن التدبير المالي بالمؤسسة السجنية باقتطاع مبلغ الغرامة\nاليومية وأدائه وفق مقتضيات المادة 63أعاله ،ويسلم لمدير المؤسسة السجنية جميع الوثائق\nالتي تفيد األداء ،وتسلم نسخة منها للمعتقل المعني مقابل إشهاد بذلك."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يقوم مدير المؤسسة السجنية فور أداء مجموع مبلغ الغرامة أو اإلدالء بما يفيد األداء،\nبموافاة قاضي تطبيق العقوبات بكل الوثائق المفيدة الستصدار األمر القاضي بإطالق سراح\nالمعتقل.\nيفرج مدير المؤسسة السجنية عن المعتقل فور توصله بمقرر قاضي تطبيق العقوبات\nالقاضي باإلفراج."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "إذا أذن قاضي تطبيق العقوبات بأداء المحكوم عليه لمبلغ الغرامة اليومية على شكل\nأقساط ،قام بمد مدير المؤسسة السجنية بالجدولة الزمنية التي حددها من أجل تتبع التنفيذ.\nيلتزم المحكوم عليه باإلدالء للبنية المحلية المختصة بما يفيد أداء الغرامة اليومية\nأو استمراره في التنفيذ ،وفق األقساط واآلجال التي حددها قاضي تطبيق العقوبات.\nينجز الموظف المسؤول عن البنية المحلية المختصة تقريرا حول أداء المحكوم عليه\nلمجموع مبلغ الغرامة اليومية يحيله مدير المؤسسة السجنية على قاضي تطبيق العقوبات ،من\nأجل استصدار األمر القاضي بتمام تنفيذ العقوبة البديلة المحكوم بها.\nكما يقوم بإنجاز تقرير حول كل إخالل في التنفيذ من طرف المحكوم عليه ،يحال على\nقاضي تطبيق العقوبات."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "إذا أصدر قاضي تطبيق العقوبات مقررا يقضي بتنفيذ المحكوم عليه للعقوبة الحبسية\nالصادرة في حقه أو ما تبقى منها ،ضمنه مدة العقوبة الحبسية التي يجب على المحكوم عليه\nقضاءها.\nيتعين على مدير المؤسسة السجنية الرجوع إلى قاضي تطبيق العقوبات عند وجود أي\nصعوبة.\n\n-21-\n\nالباب الثالث :أحكام متفرقة وختامية"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الثالث :أحكام متفرقة وختامية",
      "section": "68",
      "title": "المادة 68",
      "content": "يصدر قاضي تطبيق العقوبات مقررا يقضي بتمام تنفيذ العقوبة البديلة المحكوم بها ،بناء\nعلى تقرير مدير المؤسسة السجنية ،تسلم نسخة منه للمعني باألمر وتحال نسخة إلى النيابة\nالعامة ومركز السجل العدلي المختص."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثالث :أحكام متفرقة وختامية",
      "section": "69",
      "title": "المادة 69",
      "content": "يسلم مدير المؤسسة السجنية المحكوم عليه عند تمام تنفيذه للعقوبة البديلة بطاقة تفيد ذلك،\nويسلمه أيضا ،بناء على طلبه ،سواء أثناء تنفيذه للعقوبة البديلة أو بعد تمام تنفيذها ،موجزا من\nسجل العقوبة البديلة دون اإلشارة فيه إلى نوع الجريمة المرتكبة أو مدة العقوبة الحبسية\nاألصلية.\nيتوقف تسليم الموجز المذكور لدفاع المحكوم عليه أو لعائلته بناء على موافقته.\nينجز مدير المؤسسة السجنية موجزا من سجل العقوبة البديلة ويشهد بصحته ويحرص\nعلى تسليمه للشخص الذي تقدم بالطلب بعد التأكد من هويته."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثالث :أحكام متفرقة وختامية",
      "section": "70",
      "title": "المادة 70",
      "content": "توافي ،عند االقتضاء ،المصالح والمؤسسات المنصوص عليها في المادة 21أعاله وكذا\nهيئات القطاع الخاص التي يمكن إشراكها في تنفيذ العقوبات البديلة ،فقط الجهات القضائية\nالمختصة أو اإلدارة المكلفة بالسجون بالوثائق اإلدارية المتعلقة بتنفيذ العقوبة البديلة لديها."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثالث :أحكام متفرقة وختامية",
      "section": "71",
      "title": "المادة 71",
      "content": "تحدث لجنة تحت رئاسة عامل العمالة أو اإلقليم أو من ينوب عنه ،يعهد إليها القيام بمهام\nالتنسيق بين مدير المؤسسة السجنية وبين المصالح الالممركزة للدولة والجماعات الترابية\nوالمؤسسات والهيئات التي يمكن تنفيذ العقوبات البديلة بها."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثالث :أحكام متفرقة وختامية",
      "section": "72",
      "title": "المادة 72",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الداخلية ووزير العدل\nوالوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية والمندوب العام إلدارة\nالسجون وإعادة اإلدماج ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 6ذي الحجة 3( 1446يونيو .)2025\nاالمضاء :عزيز أخنوش.\n\n-22-\n\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\nوزير العدل،\nاإلمضاء :عبد اللطيف وهبي.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\n\n-23-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}