{
  "id": "ma-adala-criminal-92",
  "type": "statute",
  "title": "القانون المتعلق  بمكافحة غسل الأموال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالباب األول :أحكام زجرية\nيتمم الباب التاسع من القسم األول من الكتاب الثالث من مجموعة القانون الجنائي\nالـمـصــادق عــليه بالظهير الشريف رقم 1.59.413بتاريخ 28من جمادى اآلخرة 1382\n( 26نوفمبر )1962بأحكام الفرع السادس مكرر التالية:\n\nالفرع السادس مكرر :غسل األموال"
    },
    {
      "provision_ref": "art574-1",
      "chapter": "الفرع السادس مكرر :غسل األموال",
      "section": "574-1",
      "title": "المادة 574-1",
      "content": "تكون األفعال التالية جريمة غسل األموال عندما ترتكب عمدا وعن علم:\n اكتساب أو حيازة أو استعمال ممتلكات أو عائداتها لفائدة الفاعل أو لفائدة الغير ،معالعلم أنها متحصلة من إحدى الجرائم المنصوص عليها في الفصل 574-2بعده؛\n استبدال أو تحويل أو نقل ممتلكات أو عائداتها بهدف إخفاء أو تمويه طبيعتها الحقيقيةأو مصدرها غير المشروع لفائدة الفاعل أو لفائدة الغير ،عندما تكون متحصلة من إحدى\nالجرائم المنصوص عليها في الفصل 574-2بعده؛\n إخفاء أو تمويه الطبيعة الحقيقية للممتلكات أو مصدرها أو مكانها أو كيفية التصرففيها أو حركتها أو ملكيتها أو الحقوق المتعلقة بها لفائدة الفاعل أو لفائدة الغير ،مع العلم\nبأنها عائدات متحصلة من إحدى الجرائم المنصوص عليها في الفصل 574-2بعده؛\n مساعدة أي شخص متورط في ارتكاب إحدى الجرائم المنصوص عليها في الفصل -2 574بعده على اإلفالت من اآلثار التي يرتبها القانون على أفعاله؛\n - 2تم تغيير وتتميم الفصل 574-1أعاله ،بمقتضى المادة األولى من القانون رقم 12.18بتغيير وتتميم مجموعة\nالقانون الجنائي والقانون رقم 43.05المتعلق بمكافحة غسل األموال الصادر بتنفيذه الظهير الشريف رقم 1.21.56\nبتاريخ 27شوال 8( 1442يونيو ،)2021الجريدة الرسمية 6995بتاريخ 3ذو القعدة 14( 1442يونيو ،)2021\nص .4162\n تم تغيير وتتميم الفصل 574-1من مجموعة القانون الجنائي بموجب المادة الثالثة من الظهير الشريف رقم 1.11.02صادر في 15من صفر 20( 1432يناير )2011بتنفيذ القانون رقم 13.10المتعلق بتغيير وتتميم\nمجموعة القانون الجنائي المصادق عليه بالظهير الشريف رقم 1.59.413بتاريخ 28من جمادى اآلخرة 1382\n( 26نوفمبر )1962والقانون رقم 22.01المتعلق بالمسطرة الجنائية الصادر بتنفيذه الظهير الشريف رقم\n 1.02.255بتاريخ 25من رجب 3(1423أكتوبر )2002والقانون رقم 43.05المتعلق بمكافحة غسل األموال\nالصادر بتنفيذه الظهير الشريف رقم 1.07.79بتاريخ 28من ربيع األول 17( 1428أبريل )2007؛ الجريدة\nالرسمية عدد 5911بتاريخ 19صفر 24( 1432يناير ،)2011ص.196 .\n\n-4-\n\n تسهيل التبرير الكاذب ،بأية وسيلة من الوسائل ،لمصدر ممتلكات أو عائدات مرتكبإحدى الجرائم المشار إليها في الفصل 574-2بعده ،التي حصل بواسطتها على ربح\nمباشر أو غير مباشر؛\n تقديم المساعدة أو المشورة في عملية حراسة أو توظيف أو إخفاء أو استبدال أو تحويلأو نقل العائدات المتحصل عليها بطريقة مباشرة أو غير مباشرة من ارتكاب إحدى\nالجرائم المذكورة في الفصل 574.2بعده.\n محاولة ارتكاب األفعال المنصوص عليها في هذا الفصل.الفصل 574–2\nيسري التعريف الوارد في الفصل 574-1أعاله على الجرائم التالية ولو ارتكبت خارج\nالمغرب:\n االتجار غير المشروع في المخدرات والمؤثرات العقلية؛\n االتجار في البشر؛\n تهريب المهاجرين؛\n االتجار غير المشروع في األسلحة والذخيرة؛\n الرشوة والغدر واستغالل النفوذ واختالس األموال العامة والخاصة؛\n الجرائم اإلرهابية؛\n تزوير أو تزييف النقود وسندات القروض العمومية ووسائل األداء األخرى؛\n االنتماء إلى عصابة منظمة أنشئت أو وجدت للقيام بإعداد أو ارتكاب فعل إرهابي\nأو أفعال إرهابية؛\n االستغالل الجنسي؛\n إخفاء أشياء متحصلة من جناية أو جنحة؛\n خيانة األمانة؛\n النصب؛\n الجرائم التي تمس بالملكية الصناعية؛\n - 3تم تغيير وتتميم الفصل 574-2أعاله ،بمقتضى المادة األولى من القانون رقم ،12.18سالف الذكر.\n تم تغيير وتتميم الفصل 574-2من مجموعة القانون الجنائي بموجب المادة الثالثة من القانون رقم ،13.10سالفالذكر.\n\n-5-\n\n الجرائم التي تمس بحقوق المؤلف والحقوق المجاورة؛\n الجرائم المرتكبة ضد البيئة؛\n القتل العمدي أو العنف أو اإليذاء العمدي؛\n االختطاف واالحتجاز وأخذ الرهائن؛\n السرقة وانتزاع األموال؛\n تهريب البضائع؛\n الغش في البضائع وفي المواد الغذائية؛\n التزييف والتزوير وانتحال الوظائف أو األلقاب أو األسماء أو استعمالها بدون\nحق؛\n تحويل الطائرات أو السفن أو أية وسيلة أخرى من وسائل النقل أو إتالفها أو\nإتالف منشآت المالحة الجوية أو البحرية أو البرية أو تعييب أو تخريب أو إتالف\nوسائل االتصال؛\n الحصول أثناء مزاولة مهنة أو القيام بمهمة على معلومات متميزة واستخدامها\nإلنجاز أو المساعدة عمدا على إنجاز عملية أو أكثر في السوق؛\n المس بنظم المعالجة اآللية للمعطيات؛\n نشر معلومات كاذبة أو مضللة حول األدوات المالية وآفاق تطورها؛\n ممارسة التحايل في سوق األدوات المالية قصد التأثير في األسعار؛\n البيع أو تقديم خدمات بشكل هرمي أو بأي طريقة أخرى مماثلة."
    },
    {
      "provision_ref": "art574-3",
      "section": "574-3",
      "title": "المادة 574-3",
      "content": "دون اإلخالل بالعقوبات األشد ،يعاقب على غسل األموال:\n فيما يخص األشخاص الطبيعيين بالحبس من سنتين إلى خمس سنوات وبغرامة من 50.000إلى 500.000درهم؛\n\n - 4تم تغيير وتتميم الفصل 574-3أعاله ،بمقتضى المادة األولى من القانون رقم ،12.18سالف الذكر.\nتم تغيير وتتميم الفصل 574-3من مجموعة القانون الجنائي بموجب المادة الثالثة من القانون رقم 13.10سالفالذكر.\n\n-6-\n\n فيما يخص األشخاص المعنوية بغرامة من 500.000إلى 3.000.000درهم ،دوناإلخالل بالعقوبات التي يمكن إصدارها على مسيريها أو المستخدمين العاملين بها المتورطين\nفي الجرائم."
    },
    {
      "provision_ref": "art574-4",
      "section": "574-4",
      "title": "المادة 574-4",
      "content": "ترفع عقوبات الحبس والغرامة إلى الضعف:\n عندما ترتكب الجرائم باستعمال التسهيالت التي توفرها مزاولة نشاط مهني؛ عندما يتعاطى الشخص بصفة اعتيادية لعمليات غسل األموال؛ عندما ترتكب الجرائم في إطار عصابة إجرامية منظمة؛ في حالة العود.ويوجد في حالة العود من ارتكب الجريمة داخل الخمس سنوات الموالية لصدور حكم\nمكتسب لقوة الشيء المقضي به من أجل إحدى الجرائم المنصوص عليها في الفصل 574-1\nأعاله."
    },
    {
      "provision_ref": "art574-5",
      "section": "574-5",
      "title": "المادة 574-5",
      "content": "يجب دائما الحكم في حالة اإلدانة من أجل جريمة غسل األموال بالمصادرة الكلية لألشياء\nواألدوات والممتلكات التي استعملت أو كانت ستستعمل في ارتكاب جريمة غسل األموال أو\nإحدى الجرائم المنصوص عليها في الفصل 574-2أعاله والعائدات المتحصلة منها أو القيمة\nالمعادلة لتلك األشياء واألدوات والممتلكات والعائدات مع حفظ حق الغير حسن النية.\nيمكن أيضا الحكم على مرتكبي جريمة غسل األموال بواحدة أو أكثر من العقوبات\nاإلضافية التالية:\n حل الشخص المعنوي؛ نشر المقررات المكتسبة لقوة الشيء المقضي به الصادرة باإلدانة بواسطة جميعالوسائل المالئمة على نفقة المحكوم عليه.\nيمكن عالوة على ذلك الحكم على مرتكب جريمة غسل األموال بالمنع المؤقت أو النهائي\nمن أن يزاول بصفة مباشرة أو غير مباشرة واحدة أو أكثر من المهن أو األنشطة أو الفنون\nالتي ارتكبت الجريمة أثناء مزاولتها.\n\n -5تم تغيير وتتميم الفصل 574-5أعاله ،بمقتضى المادة األولى من القانون رقم ،12.18سالف الذكر.\n تم تغيير وتتميم الفصل 574-5من مجموعة القانون الجنائي بموجب المادة الثالثة من القانون رقم 13.10سالفالذكر.\n\n-7-"
    },
    {
      "provision_ref": "art574-6",
      "section": "574-6",
      "title": "المادة 574-6",
      "content": "تطبق العقوب ات المنصوص عليها في هذا القانون ،حسب الحالة ،على مسيري\nومستخدمي األشخاص المعنويين المتورطين في عمليات غسل األموال ،عندما تثبت\nمسؤوليتهم الشخصية."
    },
    {
      "provision_ref": "art574-7",
      "section": "574-7",
      "title": "المادة 574-7",
      "content": "يستفيد من األعذار المعفية ،وفق الشروط المنصوص عليها في الفصول من 143إلى\n 145من مجموعة القانون الجنائي ،الفاعل أو المساهم أو المشارك الذي يبلغ للسلطات\nالمختصة ،قبل علمها عن األفعال المكونة لمحاولة ارتكاب جريمة غسل األموال.\nتخفض العقوبة إلى النصف ،إذا تم التبليغ بعد ارتكاب الجريمة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "الباب الثاني :الوقاية من غسل األموال\nالفرع األول :تعاريف"
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم الفرعي األول :التزامات اليقظة",
      "section": "3",
      "title": "المادة 3",
      "content": "يتعين على األشخاص الخاضعين وضع سياسات وضوابط للمراقبة الداخلية وتدابير\nلليقظة والكشف ومساطر لمكافحة غسل األموال وتمويل اإلرهاب وفق النهج القائم على\nالمخاطر ،تتناسب مع طبيعة وحجم أنشطتهم والمخاطر المتعلقة بها ،تمكن من:\nالتدبير المستمر للمخاطر عن طريق تحديدها وفهمها وتقييمها واتخاذ اإلجراءات الكفيلة\nبخفضها؛\nاتخاذ إجراءات معززة لتدبير وخفض المخاطر المرتفعة التي تم تحديدها؛\nاتخاذ إجراءات مبسطة عند تحديدهم لمخاطر منخفضة باستثناء الحاالت التي تستدعي\nتقديم التصريح باالشتباه؛\nتتبع تطبيق ضوابط المراقبة الداخلية وتعزيزها ،عند االقتضاء؛\nتقييم المخاطر الداخلية لغسل األموال وتمويل اإلرهاب وتوثيقه وتحيينه بشكل دوري\nووضعه رهن إشارة سلطات اإلشراف والمراقبة المشار إليها في المادة 13.1بعده.\n - 8تم نسخ وتعويض مقتضيات المادة 3أعاله ،بمقتضى المادة الرابعة من القانون رقم ،12.18سالف الذكر.\n\n- 10 -\n\nيجب على األشخاص المؤهلين لتقديم التصريح باالشتباه المشار إليه في الفقرة األولى\nمن المادة 9أدناه إخبار مسيريهم كتابة وبصفة منتظمة حول العمليات المنجزة من لدن الزبناء\nأو عالقات األعمال الذين يشكلون درجة مرتفعة من المخاطر أو لفائدتهم."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الفرعي األول :التزامات اليقظة",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على األشخاص الخاضعين تطبيق إجراءات اليقظة التالية بصفة تلقائية ومستمرة،\nكل حسب طبيعة أنشطته والمخاطر المتعرض لها:\nتحديد هوية الزبناء معتادين كانوا أو عرضيين وأطراف عالقات األعمال واآلمرينبتنفيذ عمليات يكون الغير مستفيدا منها واألشخاص الذين يتصرفون باسم زبنائهم بموجب\nتوكيل والتحقق ،بواسطة وثائق وبيانات موثوقة ،من الصالحيات المخولة لهم من طرف\nالزبناء ،سواء كان هؤالء أشخاصا ذاتيين أو اعتباريين أو ترتيبات قانونية؛\nاتخاذ اإلجراءات والتدابير المناسبة لتحديد هوية المستفيد الفعلي والتحقق منها بمايضمن المعرفة التامة به ،بما يشمل فهم بنية الملكية لألشخاص االعتباريين والسيطرة عليهم؛\nفهم طبيعة عالقة األعمال والغرض منها والحصول ،عند االقتضاء ،على معلوماتإضافية تتعلق بها؛\nالتأكد من أن العمليات التي ينجزها الزبناء وعالقات األعمال مطابقة لما يعرفونه عنهموعن أنشطتهم وكذا عن المخاطر التي يمثلونها؛\nالتحقق من أن الوثائق والمعطيات والمعلومات التي تم الحصول عليها في إطار تنفيذواجب اليقظة محينة والسهر على التحديث المنتظم لملفات الزبناء وأطراف عالقات األعمال؛\nالتأكد من مصدر األموال ووجهتها؛االمتناع عن فتح حسابات مصرفية مجهولة أو بأسماء صورية وعن إقامة عالقاتمراسلة بنكية مع أي مؤسسات مالية صورية أو االستمرار فيها عند اكتشافها والتأكد من أن\nمراسليهم بالخارج يخضعون لنفس االلتزام؛\nتطبيق إجراءات يقظة معززة تتناسب مع درجة المخاطر على الزبناء وأطراف عالقاتاألعمال والعمليات التي تتم مع األشخاص الذاتيين المغاربة أو األجانب الذين مارسوا أو\nيمارسون وظائف عمومية مدنية أو قضائية أو مهام سياسية هامة بالمغرب أو خارجه أو\nبمنظمة دولية أو لحسابها أو مع أصولهم أو فروعهم إلى حدود الدرجة األولى أو أزواجهم أو\nاألشخاص الذاتيين أو االعتباريين المرتبطين بهم بشكل وثيق؛\nتطبيق إجراءات اليقظة المعززة على الزبناء وأطراف عالقات األعمال الذين يمثلوندرجة مرتفعة من المخاطر بالنظر إلى طبيعتهم القانونية ونوع العمليات التي يقومون بها\nوالدول ذات الصلة ،واتخاذ تدابير متناسبة مع هذه المخاطر؛\n - 9تم نسخ وتعويض مقتضيات المادة 4أعاله ،بمقتضى المادة الرابعة من القانون رقم ،12.18سالف الذكر.\n\n- 11 -\n\nالتأكد من تطبيق االلتزامات المحددة في هذا القانون من قبل فروعهم أو المؤسساتالتابعة لهم التي يوجد مقرها بالخارج ،ما عدا إذا كان تشريع البلد المضيف يحول دون ذلك .\nوفي هذه الحالة يقوم الشخص الخاضع ،على مستوى المجموعة ،باتخاذ إجراءات إضافية\nمناسبة لتدبير المخاطر وإخطار سلطة اإلشراف والمراقبة .في حالة وجود اختالف بين\nااللتزامات الواردة في هذا القانون وتلك الواجبة التطبيق في البلد المضيف ،يتعين تطبيق\nالقواعد األكثر صرامة؛\nتحديد وتقييم مخاطر غسل األموال وتمويل اإلرهاب التي تنتج عن تطوير منتجات أوممارسات تجارية جديدة ،بما في ذلك وسائل جديدة للتوزيع أو استخدام تقنيات جديدة أو قيد\nالتطوير ،سواء تعلقت بمنتجات جديدة أو موجودة أو قيد التطوير واتخاذ تدابير كفيلة بخفض\nهذه المخاطر.\nعندما يتعذر على األشخاص الخاضعين تحديد هوية الزبناء أو المستفيدين الفعليين\nوالتحقق منها أو الحصول على معلومات تتعلق بطبيعة عالقات األعمال والغرض منها أو\nتطبيق إجراءات اليقظة ،يمنع عليهم إقامة تلك العالقة أو االستمرار فيها بالنسبة للزبناء\nوعالقات األعمال الحاليين ،مع تقديم التصريح باالشتباه وفقا لمقتضيات المواد 9و 10و 11\nأدناه كلما اقتضى األمر ذلك.\nتطبق أيضا أحكام هذه المادة على الزبناء وعالقات األعمال الحاليين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يطبق األشخاص الخاضعون التالي بيانهم التدابير المنصوص عليها في المادتين 3و 4\nأعاله وفق الشروط التالية:\n -1بالنسبة للمحامين والموثقين والعدول والخبراء المحاسبين والمحاسبين المعتمدين،\nكل فيما يخصه ،عندما يقومون بإعداد أو إنجاز عمليات لفائدة زبنائهم ،تتعلق باألنشطة التالية:\nشراء أو بيع عقارات أو أصول تجارية أو أحد عناصرها؛تدبير األموال أو السندات أو الحسابات البنكية أو الودائع أو غيرها من األصول األخرىالتي يملكها الزبون؛\nتنظيم وتقييم الحصص الالزمة لتكوين رأسمال شركات أو تسييرها أو استغاللها؛تأسيس أشخاص اعتباريين أو تسييرهم أو استغاللهم؛بيع أو شراء حصص أو أسهم في شركات تجارية. -2بالنسبة لمقدمي الخدمات للشركات عندما يقومون بإعداد أو إنجاز عمليات لفائدة\nزبنائهم ،تتعلق باألنشطة التالية:\nالعمل كوكيل في تأسيس الشركات ؛ - 10تم نسخ وتعويض مقتضيات المادة 5أعاله ،بمقتضى المادة الرابعة من القانون رقم ،12.18سالف الذكر.\n\n- 12 -\n\nإدارة أو تسيير الشركات أو امتالك حصة مساهمة فيها ،بصفة مباشرة أو غير مباشرة؛توطين الشركات. -3بالنسبة للوكالء العقاريين عندما يقومون بإعداد أو إنجاز عمليات لفائدة زبنائهم،\nتتعلق بشراء أو بيع عقارات أو المشاركة فيها؛\n -4بالنسبة للكازينوهات أو مؤسسات ألعاب الحظ عند قيام الزبناء بعمليات مالية بمبلغ\nيساوي أو يفوق 30.000درهم؛\n -5بالنسبة لتجار األحجار الكريمة أو المعادن النفيسة عند إنجاز عملية نقدا يساوي\nمبلغها أو يفوق 150.000درهم.\nيراعى ،عند القيام لفائدة الزبناء بأحد األنشطة المشار إليها في الفقرة األولى أعاله ،تنفيذ\nمقتضيات المواد 7و 9و10و 11بعده بالنسبة للمحامين والموثقين والعدول والخبراء\nالمحاسبين والمحاسبين المعتمدين ومقدمي الخدمات للشركات وتجار األحجار الكريمة أو\nالمعادن النفيسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن لألشخاص الخاضعين المشار إليهم في الماد ة 2أعاله ،االعتماد على األطراف\nاألخرى المنصوص عليها في المادة نفسها ،من أجل تنفيذ إجراءات اليقظة المتعلقة بتحديد\nهوية الزبون والمستفيد الفعلي وبفهم طبيعة عالقة األعمال وطلب المعلومات في شأنها أو من\nأجل التدخل كوسيط أعمال.\nفي هذه الحالة ،يتحمل هؤالء األشخاص الخاضعون الذين يعتمدون على أطراف أخرى\nفي النهاية المسؤولية عن تنفيذ هذه اإلجراءات ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "دون اإلخالل باألحكام التي تنص على التزامات أكثر إجبارية ،يتولى األشخاص\nالخاضعون حفظ الوثائق المتعلقة بالعمليات المنجزة من قبل الزبناء المعتادين والعرضيين\nوأطراف عالقات األعمال طيلة عشر سنوات ابتداء من تاريخ تنفيذها.\nتحفظ كذلك ،طيلة عشر سنوات ،الوثائق المتعلقة بهوية الزبناء المعتادين والعرضيين\nوأطراف عالقات األعمال ابتداء من تاريخ إغالق حساباتهم أو إنهاء العالقات معهم وكذا\nبالوثائق المتعلقة باآلمرين المشار إليهم في المادة 4أعاله وبالمستفيدين الفعليين .وبصفة\nعامة ،كل الوثائق التي تمكن من إعادة تشكيل العمليات وتلك المتعلقة بنتائج التحليالت التي\nتستهدف العمليات المنجزة.\n -11تم نسخ وتعويض مقتضيات المادة 6أعاله ،بمقتضى المادة الرابعة من القانون رقم ،12.18سالف الذكر.\n -12تم تغيير وتتميم المادة 7أعاله ،بمقتضى المادة الثانية من القانون رقم ،12.18سالف الذكر.\n -تم تغيير وتتميم المادة 7أعاله بمقتضى المادة السادسة من القانون رقم ،13.10سالف الذكر.\n\n- 13 -\n\nيتعين موافاة السلطات المؤهلة قانونا في مجال مكافحة غسل األموال وتمويل اإلرهاب\nبالمعلومات التي تطلبها في اآلجال التي تحددها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على الشخص الخاضع القيام بدراسة خاصة لكل عملية رغم أنها ال تدخل في نطاق\nتطبيق األحكام المتعلقة بالتصريح باالشتباه المنصوص عليه في المادة 9أدناه ،لكن تحيط بها\nظروف غير اعتيادية أو معقدة وال يبدو أن لها مبررا اقتصاديا أو موضوعا مشروعا ظاهرا.\nفي هذه الحالة ،يقوم األشخاص الخاضعون بالتحري لدى الزبون حول مصدر هذه المبالغ\nوالغرض منها وحول هوية المستفيدين منها.\nتضمن مواصفات العملية في وثيقة وتحفظ من قبل األشخاص الخاضعين وفق الشروط\nالمنصوص عليها في المادة 7أعاله.\n\nالقسم الفرعي الثاني :التصريح باالشتباه"
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم الفرعي الثاني :التصريح باالشتباه",
      "section": "9",
      "title": "المادة 9",
      "content": "دون اإلخالل بأحكام المادة 42من القانون رقم 22.01المتعلق بالمسطرة الجنائية ،يجب\nعلى األشخاص الخاضعين تقديم التصريح باالشتباه ،فورا ،إلى الوحدة بشأن ما يلي:\nجميع المبالغ أو العمليات أو محاوالت تنفيذ هذه العمليات المشتبه في ارتباطها بواحدة\nأو أكثر من الجرائم المشار إليها في الفصول من 1-218إلى 4-218وفي الفصلين 1-574\nو 2-574من مجموعة القانون الجنائي؛\nكل عملية تكون هوية الذي أصدر األمر بشأنها أو المستفيد منها مشكوكا فيها.\nتحدد من طرف الهيئة المنصوص عليها في المادة 14أدناه البيانات التي يجب أن\nيتضمنها التصريح باالشتباه.\nيجب على األشخاص الخاضعين موافاة الوحدة بهوية المسيرين والمستخدمين المؤهلين\nلربط االتصال بالهيئة ولتقديم التصريحات باالشتباه إليها.\nكما يتعين على األشخاص الخاضعين موافاة الوحدة بوصف للمنظومة الداخلية لليقظة\nالتي يعتمدونها بهدف ضمان التقيد بأحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم الفرعي الثاني :التصريح باالشتباه",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يقدم التصريح باالشتباه المشار إليه في المادة 9أعاله كتابة .غير أنه ،في حالة\nاالستعجال ،يمكن تقديمه شفويا شريطة تأكيده كتابة.\nتشعر الوحدة كتابة بتسلمها التصريح باالشتباه.\nعندما يتعلق التصريح باالشتباه بعملية لم يتم تنفيذها بعد ،يجب أن يتضمن اإلشارة إلى\nأجل تنفيذ هذه العملية الذي ال يمكن بأي حال أن يقل عن األجل المنصوص عليه في المادة 17\nأدناه.\nيجب عدم االحتفاظ بالتصريح باالشتباه في الملف عند إحالته على النيابة العامة أو قاضي\nالتحقيق."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الفرعي الثاني :التصريح باالشتباه",
      "section": "11",
      "title": "المادة 11",
      "content": "يقدم التصريح باالشتباه كذلك في شأن العمليات التي تم تنفيذها في حالة استحالة إيقاف\nهذا التنفيذ .ويسري نفس الحكم عندما يتبين بعد تنفيذ العملية أن المبالغ المعنية مرتبطة بواحدة\nأو أكثر من الجرائم المشار إليها في الفصول من 1-218إلى 4-218وفي الفصلين 1-574\nو 2-574من مجموعة القانون الجنائي.\n\nالقسم الفرعي الثالث :االلتزام بالمراقبة الداخلية وباليقظة"
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الفرعي الثالث :االلتزام بالمراقبة الداخلية وباليقظة",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على األشخاص الخاضعين أن يطلعوا الوحدة وسلطات اإلشراف والمراقبة\nالمنصوص عليها في المادة 13.1أدناه ،بطلب منها ،وداخل اآلجال التي تحددها على جميع\nالوثائق والمعلومات الضرورية إلنجاز مهامها المنصوص عليها في هذا القانون.\n - 16تم تغيير وتتميم المادة 11أعاله ،بمقتضى المادة الثانية من القانون رقم ،12.18سالف الذكر.\n - 17تم تغيير وتتميم عنوان القسم الفرعي الثالث أعاله ،بمقتضى المادة الثانية من القانون رقم ،12.18سالف\nالذكر.\n - 18تم نسخ المادة 12أعاله ،بمقتضى المادة السادسة من القانون رقم ،12.18سالف الذكر.\n - 19تم تغيير وتتميم المادة 13أعاله ،بمقتضى المادة الثانية من القانون رقم ،12.18سالف الذكر.\n -تم تغيير وتتميم المادة 13أعاله بمقتضى المادة السادسة من القانون رقم 13.10سالف الذكر.\n\n- 15 -\n\nال يمكن لألشخاص الخاضعين االحتجاج بالسر المهني أمام الوحدة أو أمام سلطات\nاإلشراف والمراقبة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثالث :الهيئة الوطنية للمعلومات المالية",
      "section": "14",
      "title": "المادة 14",
      "content": "24\n\nتحدث لدى رئاسة الحكومة الهيئة الوطنية للمعلومات المالية.\nتتكون أجهزة الهيئة من رئيس ومجلس ومصالح إدارية.\nتحدد كيفيات تعيين رئيس الهيئة ومجلسها وطرق سيره وعدد أعضائه والتنظيم اإلداري\nوالمالي الخاص بالهيئة والنظام األساسي الخاص بموظفيها بنص تنظيمي."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثالث :الهيئة الوطنية للمعلومات المالية",
      "section": "15",
      "title": "المادة 15",
      "content": "يعهد إلى الوحدة ،على الخصوص ،بالمهام التالية:\n تلقي التصاريح باالشتباه والمعلومات األخرى ذات الصلة بواحدة أو أكثر من الجرائم\nالمشار إليها في الفصول من 1- 218إلى 4- 218وفي الفصلين 1- 574و 2- 574\nمن مجموعة القانون الجنائي وتحليلها وتعميم نتائج هذا التحليل؛\n إحالة المعلومات ونتائج التحليل الذي تقوم به ،تلقائيا أو بناء على طلب ،إلى السلطات\nالقضائية أو اإلدارية المختصة؛\n تكوين قاعدة للمعطيات المتعلقة بعمليات غسل األموال وبتمويل اإلرهاب؛\n التعاون والمشاركة مع المصالح والهيئات األخرى المعنية في دراسة التدابير التي\nيمكن اتخاذها لمكافحة غسل األموال وتمويل اإلرهاب؛\n السهر على احترام األشخاص الخاضعين للمقتضيات الواردة في هذا القانون ،مع\nمراعاة المهام المخولة لكل سلطة من سلطات اإلشراف والمراقبة المنصوص عليها\nفي المادة 13.1أعاله؛\n التنسيق الوطني بين القطاعات الحكومية واإلدارات والمؤسسات العمومية واألشخاص\nاالعتباريين اآلخرين الخاضعين للقانون العام أو الخاص في مجال مكافحة غسل\n\n - 23تم تسمية \"الهيئة الوطنية للمعلومات المالية\" محل تسمية \"وحدة معالجة المعلومات المالية\" ،بمقتضى المادة\nالخامسة من القانون رقم ،12.18سالف الذكر.\n - 24تم نسخ وتعويض مقتضيات المادة 14أعاله ،بمقتضى المادة الرابعة من القانون رقم ،12.18سالف الذكر.\n - 25تم نسخ وتعويض مقتضيات المادة 15أعاله ،بمقتضى المادة الرابعة من القانون رقم ،12.18سالف الذكر.\n\n- 18 -\n\nاألموال وتمويل اإلرهاب .ويمكن لها إذا تعلق األمر بجريمة إرهابية أن تضم إليها\nأشخاص القانون العام الذين يهمهم الموضوع؛\n التنسيق الوطني بين الجهات المعنية إلعداد تقرير التقييم الوطني للمخاطر وتحيينه؛\n التمثيل المشترك للمصالح والهيئات الوطنية أمام الهيئات الدولية المعنية بمكافحة غسل\nاألموال وتمويل اإلرهاب؛\n اقتراح أي إصالح تشريعي أو تنظيمي أو إداري على الحكومة يكون ضروريا في\nمجال مكافحة غسل األموال وتمويل اإلرهاب؛\n إبداء رأيها للحكومة حول مضمون التدابير المتعلقة بتطبيق أحكام هذا الباب.\nتقوم الهيئة بإعداد ونشر تقرير سنوي عن أنشطتها وتقدمه إلى رئيس الحكومة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على الشخص الخاضع ،أن يشعر الوحدة فورا وكتابة بكل معلومة من شأنها تغيير\nالتقديرات التي بني عليها التصريح باالشتباه حين تقديمه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجوز للوحدة أن تتقدم باعتراض على تنفيذ أي عملية تشكل موضوع تصريح باالشتباه .\nويترتب على هذا االعتراض إرجاء تنفيذ العملية لمدة ال تتعدى أربعة أيام عمل وذلك ابتداء\nمن تاريخ توصل الوحدة بالتصريح المذكور.\nعندما يتعلق التصريح باالشتباه بعملية لم يتم تنفيذها بعد وتهم غسل األموال أو تمويل\nاإلرهاب ،يجوز للرئيس األول لمحكمة االستئناف بالرباط فيما يخص تمويل اإلرهاب ولرئيس\nالمحكمة االبتدائية المختصة فيما يخص غسل األموال ،بناء على طلب من الوحدة ،وبعد تقديم\nالنيابة العامة لدى المحكمة المعنية لمستنتجاتها ،أن يمدد األجل المنصوص عليه في الفقرة\nاألولى من هذه المادة لمرة واحدة ،لمدة ال تتجاوز خمسة عشر ( )15يوما من تاريخ انتهاء هذا\nاألجل .ويكون األمر الصادر باالستجابة لهذا الطلب للتنفيذ على األصل.\nيمكن للشخص الخاضع الذي قدم التصريح باالشتباه تنفيذ العملية إذا لم يقدم أي اعتراض\nأو لم يتم إبالغه بأي مقرر لرئيس المحكمة بعد انتهاء األجل المحدد في حالة االعتراض."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "بمجرد أن تتوصل الوحدة بمعلومات تبرز وجود أفعال من شأنها أن تكون جريمة غسل\nاألموال أو تمويل اإلرهاب ،تحيل األمر على النيابة العامة بالمحكمة االبتدائية المختصة أو\nمحكمة االستئناف بالرباط قصد اتخاذ اإلجراء القانوني المناسب وتبين فيه الوحدة ،عند\n - 26تم تغيير وتتميم المادة 17أعاله ،بمقتضى المادة الثانية من القانون رقم ،12.18سالف الذكر.\n - 27تم تغيير وتتميم المادة 18أعاله ،بمقتضى المادة الثانية من القانون رقم ،12.18سالف الذكر.\n -تم تغيير وتتميم المادة 18أعاله بمقتضى المادة السادسة من القانون رقم 13.10سالف الذكر.\n\n- 19 -\n\nاالقتضاء ،اإلدارات والمؤسسات العمومية واألشخاص المعنويين اآلخرين الخاضعين للقانون\nالعام أو الخاص التي توصلت منها الوحدة بمعلومات أو وثائق في الموضوع.\nتبلغ النيابة العامة الوحدة بكل المقررات الصادرة في القضايا التي أحيلت عليها طبقا\nألحكام الفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجوز للنيابة العامة بالمحكمة االبتدائية المختصة أو بمحكمة االستئناف بالرباط أن تأمر\nخالل مرحلة البحث ولمدة ال يمكن أن تتجاوز شهرا واحدا قابلة للتمديد مرة واحدة بما يلي:\n .1تجميد الممتلكات؛\n .2أو تعيين مؤسسة أو هيئة خاصة بهدف القيام مؤقتا بحراسة أو مراقبة الممتلكات.\nيجوز ،بصفة استثنائية ،للنيابة العامة بالمحكمة االبتدائية المختصة أو بمحكمة االستئناف\nبالرباط وفي حالة االستعجال القصوى أن تأمر كتابة بتمديد األجل المشار إليه في الفقرة األولى\nأعاله لمدة ال يمكن أن تتجاوز شهرا واحدا ،متى كانت ضرورة البحث تقتضي ذلك خوفا من\nاندثار وسائل اإلثبات أو التصرف في الممتلكات.\nيجب على النيابة العامة المختصة أن تشعر فورا رئيس المحكمة االبتدائية المختصة أو\nالرئيس األول لمحكمة االستئناف بالرباط بهذا األمر الصادر عنها.\nيصدر رئيس المحكمة االبتدائية المختصة أو الرئيس األول لمحكمة االستئناف بالرباط\nحسب الحالة خالل أجل أربع وعشرين ساعة مقررا بتأييد أو تعديل أو إلغاء قرار وكيل الملك\nأو الوكيل العام للملك.\nيمكن لقاضي التحقيق تعيين مؤسسة أو هيئة خاصة بهدف القيام مؤقتا بحراسة أو مراقبة\nالممتلكات.\nيمكن كذلك لوكيل الملك بالمحكمة االبتدائية المختصة أو للوكيل العام بمحكمة االستئناف\nبالرباط أو لقاضي التحقيق أن يأمر بحجز ممتلكات األشخاص الطبيعيين أو األشخاص المعنوية\nالمشتبه في تورطهم مع أشخاص أو منظمات أو أنشطة لها عالقة بجرائم غسل األموال وتمويل\nاإلرهاب حتى في حالة عدم ارتكابها داخل تراب المملكة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على كل األشخاص الذين يساهمون في أعمال الوحدة وبصفة عامة على كل\nاألشخاص الذين يطلعون ،بأي صفة كانت ،على المعلومات المتعلقة بالمهمة المنوطة بالوحدة\nأو يستغلون هذه المعلومات أن يحافظوا على السر المهني وفق الشروط واآلثار المنصوص\nعليها في الفصل 446من مجموعة القانون الجنائي.\n\n - 28تم تغيير وتتميم المادة 19أعاله ،بمقتضى المادة الثانية من القانون رقم ،12.18سالف الذكر.\n\n- 20 -\n\nال يجوز لهؤالء األشخاص ،حتى بعد انتهاء مهامهم ،استعمال المعلومات التي اطلعوا\nعليها ألغراض غير تلك المنصوص عليها في هذا الباب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يجوز استعمال المعلومات التي حصلت عليها الوحدة وسلطات اإلشراف وسلطات\nالمراقبة الخاصة باألشخاص الخاضعين ألغراض غير تلك المنصوص عليها في هذا الباب.\nغير أنه ،واستثناء من أحكام الفقرة أعاله ،تتولى الوحدة إطالع النيابة العامة المختصة أو\nقاضي التحقيق بناء على طلب منهم وإلنجاز مهامهم ،على الوثائق والمعلومات المحصل عليها\nأثناء القيام بمهامها ،باستثناء التصريح باالشتباه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "بصرف النظر عن جميع المقتضيات القانونية المخالفة ،يجب على اإلدارات والمؤسسات\nالعمومية واألشخاص االعتباريين اآلخرين الخاضعين للقانون العام أو الخاص:\n-\n\nإطالع الوحدة تلقائيا أو بناء على طلب منها على جميع الوثائق والمعلومات التي\nمن شأنها أن تسهل القيام بمهامها؛\nإشعار الوحدة بالمخالفات ألحكام هذا القانون التي يكتشفونها عند ممارسة مهامهم؛\nموافاة الوحدة بجميع المعلومات الالزمة لتزويد قاعدة المعطيات المشار إليها في"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على الوحدة أن تحتفظ لمدة عشر سنوات ،ابتداء من تاريخ انتهاء عملها بخصوص\nقضية عرضت عليها ،بجميع المعلومات أو الوثائق المضمنة سواء في دعامة مادية أو\nإلكترونية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز للوحدة ،بموجب مذكرات تعاون أو تطبيقا لمبدأ المعاملة بالمثل ،وفي احترام تام\nللمقتضيات القانونية الجاري بها العمل ،تبادل المعلومات المالية المرتبطة بعمليات غسل\nاألموال أو بالجرائم األصلية المرتبطة بها أو بتمويل اإلرهاب مع السلطات األجنبية التي لها\nاختصاصات مماثلة.\n\n - 29تم تغيير وتتميم المادة 21أعاله ،بمقتضى المادة الثانية من القانون رقم ،12.18سالف الذكر.\n - 30تم تغيير وتتميم المادة 22أعاله ،بمقتضى المادة الثانية من القانون رقم ،12.18سالف الذكر.\n تم تغيير وتتميم المادة 22أعاله بمقتضى المادة السادسة من القانون رقم 13.10سالف الذكر. - 31تم نسخ وتعويض مقتضيات المادة 24أعاله ،بمقتضى المادة الرابعة من القانون رقم ،12.18سالف الذكر.\n\n- 21 -\n\nالفرع الرابع :حماية األشخاص الخاضعين ومسيريهم وأعوانهم\nوالوحدة وأعوانها"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الرابع :حماية األشخاص الخاضعين ومسيريهم وأعوانهم",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يجوز ،فيما يتعلق بالمبالغ أو العمليات التي كانت محل التصريح باالشتباه المشار إليه\nفي المادة 9من هذا الباب أن تجرى أية متابعة على أساس الفصل 446من مجموعة القانون\nالجنائي أو على أساس أحكام خاصة تتعلق بكتمان السر المهني ضد الشخص الخاضع أو\nمسيريه أو أعوانه الذين قدموا التصريح المذكور عن حسن نية."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الرابع :حماية األشخاص الخاضعين ومسيريهم وأعوانهم",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يجوز أن تقام أية دعوى على أساس المسؤولية المدنية أو أن تصدر أية عقوبة،\nخصوصا من أجل الوشاية الكاذبة ،ضد الشخص الخاضع أو مسيريه أو أعوانه الذين قدموا\nالتصريح باالشتباه عن حسن نية.\nتطبق أحكام هذه المادة حتى في حالة عدم تقديم حجة على الصفة الجرمية لألفعال التي\nقدم التصريح باالشتباه على أساسها أو حتى لو صدر في شأن هذه األفعال مقرر بعدم المتابعة\nأو بالبراءة.\nإذا تم تنفيذ العملية ،كما نصت على ذلك المادة 11أعاله ،فإن الشخص الخاضع يعفى\nمن كل مسؤولية وال يجوز إجراء أية متابعة بسبب ذلك التنفيذ ضد مسيريه أو أعوانه ما عدا\nفي حالة التواطؤ مع مالك المبالغ أو منفذ العملية."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الرابع :حماية األشخاص الخاضعين ومسيريهم وأعوانهم",
      "section": "27",
      "title": "المادة 27",
      "content": "ال تقبل أي دعوى على أساس المسؤولية الجنائية أو المدنية ضد:\n الوحدة أو أعوانها؛ سلطات اإلشراف أو سلطات المراقبة أو أعوانها؛ األشخاص الخاضعين أو أعوانهم؛ اإلدارات والمؤسسات العمومية أو األشخاص المعنويين اآلخرين الخاضعين للقانونالعام أو الخاص أو أعوانهم.\nوذلك بسبب القيام بحسن نية ،بالمهام المخولة لهم بمقتضى هذا الباب.\n\n - 32تم تغيير وتتميم المادة 27أعاله بمقتضى المادة السادسة من القانون رقم 13.10سالف الذكر.\n\n- 22 -\n\nالفرع الخامس :عقوبات وأحكام مختلفة"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الخامس :عقوبات وأحكام مختلفة",
      "section": "28",
      "title": "المادة 28",
      "content": "دون اإلخالل بالعقوبات األشد وبالعقوبات المنصوص عليها في التشريعات المطبقة\nعليهم ،يمكن معاقبة األشخاص الخاضعين ومعاقبة مسيريهم وأعوانهم ،عند االقتضاء ،الذين\nيخلون بواجباتهم المنصوص عليها في المواد 3و 4و 5و 6و 7و 8و 9و11و 13و13.1و16\nأعاله ،بعقوبة مالية تتراوح بين 20.000و 1.000.000درهم ،تصدرها سلطات اإلشراف\nوالمراقبة المنصوص عليها في المادة 13.1أعاله.\nيمكن الطعن في القرارات الصادرة بتطبيق الفقرة األولى من هذه المادة أمام المحكمة\nاإلدارية المختصة ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ما لم تكون األفعال جريمة معاقبا عليها بعقوبة أشد ،يتعرض للعقوبات المنصوص عليها\nفي المادة 446من مجموعة القانون الجنائي مسيرو أو أعوان األشخاص الخاضعين الذين\nبلغوا عمدا إلى الشخص المعني باألمر أو إلى الغير إما التصريح باالشتباه المتعلق به أو\nمعلومات عن القرارات المتخذة في شأن هذا التصريح أو الذين استعملوا عمدا المعلومات\nالمحصل عليها ألغراض غير األغراض المنصوص عليها في هذا الباب."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تطـبق كذلك من أجل تسـهيل التعاون الدولـي في مـجال غسـل األمـوال أحكـام المـواد\n 6-595و 595-7و 595-8من قانون المسطرة الجنائية 36في مجال مكافحة غسل األموال.\n\nالباب الثالث :أحكام خاصة بالجرائم اإلرهابية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثالث :أحكام خاصة بالجرائم اإلرهابية",
      "section": "32",
      "title": "المادة 32",
      "content": "تحدث لجنة تحمل إسم \"اللجنة الوطنية المكلفة بتطبيق العقوبات المنصوص عليها في\nقرارات مجلس األمن التابع لألمم المتحدة ذات الصلة باإلرهاب وانتشار التسلح وتمويلهما \"،\nويشار إليها فيما بعد ب »:اللجنة«.\nيعهد إلى اللجنة بالسهر على تطبيق العقوبات المالية تنفيذا لقرارات مجلس األمن التابع\nلألمم المتحدة ذات الصلة باإلرهاب وانتشار التسلح وتمويلهما .ولهذه الغاية تقوم بما يلي:\n التجميد الفوري ودون إنذار مسبق لممتلكات األشخاص الذاتيين أو االعتباريين أو\nالكيانات أو التنظيمات أو العصابات أو الجماعات الواردة أسماؤهم باللوائح الملحقة\n - 35تم نسخ المادة 30أعاله ،بمقتضى المادة السادسة من القانون رقم ،12.18سالف الذكر.\n - 36الظهير الشريف رقم 1.02.255بتاريخ 25من رجب 3( 1423أكتوبر )2002بتنفيذ القانون رقم 22.01\nالمتعلق بالمسطرة الجنائية؛ الجريدة الرسمية عدد 5078بتاريخ 27ذي القعدة 30( 1423يناير ،)2003ص\n.315\n - 37تم نسخ وتعويض مقتضيات المادة 32أعاله ،بمقتضى المادة الرابعة من القانون رقم ،12.18سالف الذكر.\n\n- 24 -\n\nبالقرارات الصادرة عن مجلس األمن التابع لألمم المتحدة ذات الصلة باإلرهاب\nوانتشار التسلح وتمويلهما؛\n تحديد األشخاص الذاتيين أو االعتباريين أو الكيانات أو التنظيمات أو العصابات أو\nالجماعات الذين تنطبق عليهم شروط اإلدراج في اللوائح المشار إليها في البند األول\nأعاله؛\nعالوة على اختصاص اللجنة المنصوص عليه في الفقرة 2أعاله ،يجوز للجنة أن تقوم،\nبقرار معلل ،بالتجميد الفوري وحظر إتاحة أي ممتلكات أو توفير أموال أو أصول أخرى أو\nموارد اقتصادية أو خدمات مالية أو خدمات أخرى ذات الصلة كيفما كان نوعها وبشكل مباشر\nأو غير مباشر ،بالكامل أو باالشتراك مع غيرهم لألشخاص الذاتيين أو االعتباريين أو الكيانات\nأو التنظيمات أو العصابات أو الجماعات المدرجين بهذه اللوائح ،والمنع من السفر بقرار من\nاللجنة ،وذلك إلى حين الحذف من هذه اللوائح.\nتمتد آثار التجميد وحظر التعامل والمنع من السفر إلى األشخاص االعتباريين الذين\nيمتلكهم أو يتحكم فيهم بصورة مباشرة أو غير مباشرة هؤالء األشخاص وكذا أولئك الذين\nيعملون لحسابهم أو يتصرفون نيابة عنهم أو بتوجيه منهم.\nفي كل األحوال ،يتعين مراعاة حقوق الغير حسن النية عند تنفيذ هذا اإلجراء.\nتدرج اللجنة في قائمة محلية ،دون إنذار مسبق واستنادا إلى أسباب جدية ومعقولة\nاألشخاص الذاتيين أو االعتباريين أو الكيانات أو التنظيمات أو العصابات أو الجماعات المشار\nإليهم في الفقرتين 2و 3أعاله.\nتعمل اللجنة وفقا للبيانات المتوافرة لديها وقت اإلدراج على إعالم المعني باألمر ،دون\nتأخير ،باإلجراء المتخذ في شأنه ،مرفقة برسالة اإلبالغ ،الموجز اإليضاحي ألسباب اإلدراج\nواآلثار المترتبة عليه وكذلك حقوقه الواردة في هذا المجال.\nيسري مفعول مساطر التجميد وحظر التعامل والمنع من السفر طيلة فترة اإلدراج\nوينقضي بمجرد الحذف من اللوائح.\nيمكن للجنة طلب الوثائق والمعلومات الضرورية لمباشرة مهامها ،والحصول عليها من\nاألشخاص الخاضعين وسلطات اإلشراف والمراقبة المشار إليهم في المادتين 2و 13.1أعاله،\nوكذا اإلدارات والمؤسسات العمومية واألشخاص المعنويين اآلخرين التابعين للقانون العام أو\nالخاص.\nتنشر اللجنة قراراتها بالجريدة الرسمية وعلى موقعها اإللكتروني ،في صيغة موجزة،\nماعدا في حالة المساس بالدفاع الوطني أو باألمن الداخلي أو الخارجي للمملكة أو بسرية\nالمسطرة التي تجرى أثناء البحث والتحقيق وفق المادة 15من القانون رقم 22.01المتعلق\nبالمسطرة الجنائية.\nتطبق قرارات اللجنة بصفة فورية بمجرد نشرها على الموقع اإللكتروني للجنة.\n- 25 -\n\nعالوة على اختصاصات اللجنة المتعلقة بتطبيق العقوبات المالية ،المنصوص عليها في\nقرارات مجلس األمن التابع لألمم المتحدة ذات الصلة باإلرهاب وانتشار التسلح وتمويلهما،\nتقترح اللجنة على الحكومة التدابير المتعلقة بتطبيق إجراءات مشددة اتجاه الدول مرتفعة\nالمخاطر ،وذلك بناء على طلب من مجموعة العمل المالي أو من أي هيئة دولية أخرى مختصة.\nيمكن الطعن في قرارات اللجنة المتعلقة باإلدراج في الالئحة المحلية واآلثار المترتبة عن ذلك\nأمام المحكمة اإلدارية بالرباط.\nدون اإلخالل بالعقوبات الجنائية األشد وبالعقوبات المنصوص عليها في التشريعات\nالمطبقة على األشخاص الخاضعين ومسيرهم وأعوانهم ،تطبق اللجنة العقوبات المالية\nالمنصوص عليها في المادة 28أعاله ،على كل شخص ذاتي أو معنوي أخل بااللتزامات\nالواردة في هذه المادة.\nيحدد تأليف هذه اللجنة وكيفية اشتغالها بنص تنظيمي ."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "38",
      "title": "المادة 38",
      "content": "بالرغم من قواعد االختصاص المنصوص عليها في قانون المسطرة الجنائية أو في\nنصوص أخرى ،تختص محاكم الرباط والدار البيضاء وفاس ومراكش ،المحددة والمعينة\n - 38تم نسخ المواد 33و 34و 35و 36و 37أعاله ،بمقتضى المادة السادسة من القانون رقم ،12.18سالف الذكر.\n - 39تم تغيير وتتميم المادة 38أعاله ،بمقتضى المادة الثانية من القانون رقم ،12.18سالف الذكر.\n\n- 26 -\n\nدوائر نفوذها بنص تنظيمي ،فيما يتعلق بالمتابعات والتحقيق والبت في األفعال التي تكون\nجرائم غسل األموال.\nيمكن للمحاكم المذكورة ،ألسباب تتعلق باألمن العام وبصفة استثنائية ،أن تعقد جلساتها\nفي مقرات محاكم أخرى .\n\n- 27 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}