{
  "id": "ma-adala-criminal-96",
  "type": "statute",
  "title": "قانون حماية الضحايا والشهود والخبراء والمبلغين فيما يخص  جرائم الرشوة و الاختلاس و استغلال النفوذ و غيرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (المادة الجنائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيضاف كما يلي إلى الكتاب األول من القانون رقم 22.01المتعلق بالمسطرة الجنائية\nالـصـادر بـتـنـفـيـذه الـظـهـيـر الـشـريـف رقـم 1.02.255بـتـاريـخ 25مـن رجب 1423\n( 3أكتوبر )2002القسم الثاني مكرر:\n\nالقسم الثاني مكرر :حماية الضحايا والشهود والخبراء والمبلغين\nالباب األول :حماية الضحايا"
    },
    {
      "provision_ref": "art4-82",
      "chapter": "الباب األول :حماية الضحايا",
      "section": "4-82",
      "title": "المادة 4-82",
      "content": "يتعين إشعار الضحية المتضرر من جريمة بحقه في االنتصاب كمطالب بالحق المدني\nأمام قاضي التحقيق أو أمام هيئة المحكمة كما يتعين إشعاره بالحقوق التي يخولها له القانون.\nيشار إلى هذا اإلشعار بالمحضر المنجز من طرف الشرطة القضائية ،أو من طرف\nالنيابة العامة في الحالة التي يمثل فيها الضحية أمامها."
    },
    {
      "provision_ref": "art5-82",
      "chapter": "الباب األول :حماية الضحايا",
      "section": "5-82",
      "title": "المادة 5-82",
      "content": "يقوم وكيل الملك أو الوكيل العام للملك أو قاضي التحقيق كل فيما يخصه ،باتخاذ تدابير\nالحماية الكفيلة بتأمين سالمة الضحية أو أفراد أسرته أو أقاربه أو ممتلكاته من كل ضرر قد\nيتعرض له جراء تقديم شكايته ،ويمكن لهذه الغاية أن يوضع رهن إشارة الضحية ما يلي:\n رقم هاتفي خاص بالشرطة القضائية أو بالمصالح األمنية يمكنه االتصال به في أيوقت لطلب الحماية؛\n حماية جسدية له أو ألفراد أسرته أو ألقاربه من طرف القوة العمومية؛ تغيير أماكن اإلقامة وعدم إفشاء المعلومات المتعلقة بالهوية. - 1الجريدة الرسمية عدد 5988بتاريخ 22ذو القعدة 20( 1432أكتوبر ،)2011ص .5123\n\n-3-\n\nيمكن عرض الضحية على أنظار طبيب مختص وتخصيصه بالرعاية االجتماعية\nالالزمة ،عند االقتضاء.\nإذا كانت تدابير الحماية المذكورة غير كافية ،يمكن بقرار معلل اتخاذ أي تدبير آخر\nيعتبر ضمانة فعلية لفائدة مستحق الحماية.\nيتمتع الضحية الشاهد أو الضحية المبلغ بتدابير الحماية المنصوص عليها في المادتين\n 6-82و 7-82أدناه ،حسب األحوال.\n\nالباب الثاني :حماية الشهود والخبراء"
    },
    {
      "provision_ref": "art6-82",
      "chapter": "الباب الثاني :حماية الشهود والخبراء",
      "section": "6-82",
      "title": "المادة 6-82",
      "content": "يحق للشاهد أو الخبير في أي قضية ،إذا ما كانت هناك أسباب جدية من شأنها أن\nتعرض حياته أو سالمته الجسدية أو مصالحه األساسية أو حياة أفراد أسرته أو أقاربه أو\nسالمتهم الجسدية أو مصالحهم األساسية للخطر أو لضرر مادي أو معنوي إذا ما أدلى\nبشهادته أو إفادته ،أن يطلب من وكيـل الملك أو الوكيل العام للملك أو قاضـي التحقيـق –\nحسب األحوال -تطبيق أحد اإلجراءات المنصوص عليها في البنود 6و 7و 8من المادة\n 7-82بعده ،وذلك بعد بيان األسباب المذكورة."
    },
    {
      "provision_ref": "art7-82",
      "chapter": "الباب الثاني :حماية الشهود والخبراء",
      "section": "7-82",
      "title": "المادة 7-82",
      "content": "يمكن لوكيل الملك أو الوكيل العام للملك أو قاضي التحقيق كل فيما يخصه ،تلقائيا أو\nبناء على طلب ،إذا تعلق األمر بجريمة الرشوة أو استغالل النفوذ أو االختالس أو التبديد أو\nالغدر أو غسل األموال أو االتجار بالبشر إحدى الجرائم المنصوص عليها في المادة 108\nمن هذا القانون أن يتخذ بقرار معلل واحدا أو أكثر من التدابير التالية لضمان حماية الشهود\nوالخبراء:\n -1االستماع شخصيا للشاهد أو الخبير؛\n -2إخفاء هوية الشاهد أو الخبير في المحاضر والوثائق التي تتعلق بالقضية المطلوب\nفيها شهادة الشاهد أو إفادة الخبير ،وذلك بشكل يحول دون التعرف على هويته الحقيقية؛\n -3تضمين هوية مستعارة أو غير صحيحة للشاهد أو الخبير في المحاضر والوثائق\nالتي ستقدم أمام المحكمة بشكل يحول دون تعرف الغير على هويته الحقيقية؛\n - 4عدم اإلشارة إلى العنوان الحقيقي للشاهد أو الخبير ضمن المحاضر والوثائق التي\nتنجز في القضية المطلوب فيها شهادة الشاهد أو إفادة الخبير ،وذلك بشكل يحول دون\nالتعرف على عنوانه؛\n -5اإلشارة في عنوان إقامة الشاهد أو الخبير إلى مقر الشرطة القضائية التي تم فيها\nاالستماع إليه أو المحكمة المختصة للنظر في القضية إذا ما كان قد استدعي أول مرة أمام\nقاضي التحقيق أو المحكمة؛\n\n-4-\n\n - 6وضع رهن إشارة الشاهد أو الخبير الذي يكون قد أدلى بشهادته أو إفادته ،رقم\nهاتفي خاص بالشرطة القضائية حتى يتمكن من إشعارها بالسرعة الالزمة إزاء أي فعل قد\nيهدد سالمته أو سالمة أسرته أو أقاربه؛\n -7إخضاع الهواتف التي يستخدمها الشاهد أو الخبير لرقابة السلطات المختصة بعد\nموافقة المعني باألمر كتابة ضمانا لحمايته؛\n -8توفير حماية جسدية للشاهد أو الخبير من طرف القوة العمومية بشكل يحول دون\nتعرض الشاهد أو الخبير أو أحد أفراد أسرته أو أقاربه للخطر.\nإذا كانت تدابير الحماية المذكورة غير كافية ،يمكن بقرار معلل اتخاذ أي تدبير آخر\nيعتبر ضمانة فعلية لفائدة مستحق الحماية."
    },
    {
      "provision_ref": "art8-82",
      "section": "8-82",
      "title": "المادة 8-82",
      "content": "إلى جانب اتخاذ أحد التدابير المنصوص عليها في البنود من 2إلى 5من المادة\nالسابقة ،يتعين االحتفاظ بالهوية الحقيقية للشاهد أو الخبير في ملف خاص يوضع رهن إشارة\nهيئة المحكمة لتطلع عليه وحدها عند االقتضاء.\nغير أنه ،إذا كان الكشف عن هوية الشخص ضروريا لممارسة حق الدفاع ،جاز\nللمحكمة ،إذا اعتبرت أن شهادة الشاهد أو إفادة الخبير أو المبلغ هي وسيلة اإلثبات الوحيدة\nفي القضية ،السماح بالكشف عن هويته الحقيقية بعد موافقته ،شريطة توفير تدابير الحماية\nالكافية له.\nإذا قررت المحكمة عدم الكشف عن هوية الشخص ال تعتبر شهادة الشاهد أو إفادة\nالخبير أو المبلغ إال مجرد معلومات ال تقوم بها حجة بمفردها.\n\nالباب الثالث :حماية المبلغين"
    },
    {
      "provision_ref": "art9-82",
      "chapter": "الباب الثالث :حماية المبلغين",
      "section": "9-82",
      "title": "المادة 9-82",
      "content": "يحق للمبلغ الذي يقوم بإبالغ السلطات المختصة ألسباب وجيهة وبحسن نية عن إحدى\nالجرائم المشار إليها في المادة 7-82أعاله ،أن يطلب من وكيل الملك أو الوكيل العام للملك\nأو قاضي التحقيق كل فيما يخصه ،اتخاذ واحد أو أكثر من التدابير المنصوص عليها في"
    },
    {
      "provision_ref": "art10-82",
      "chapter": "الباب الرابع :نطاق الحماية",
      "section": "10-82",
      "title": "المادة 10-82",
      "content": "يمكن لوكيل الملك أو الوكيل العام للملك أو قاضي التحقيق كل فيما يخصه ،تغيير\nتدابير الحماية المتخذة لفائدة الضحايا أو الشهود أو الخبراء أو المبلغين أو إضافة تدبير آخر\nأو أكثر إليها أو إلغاؤها ،تلقائيا أو بناء على طلب.\nتستمر تدابير الحماية المأمور بها حتى بعد صدور الحكم إذا اقتضت الضرورة ذلك.\nوفي كل األحوال ،يتعين إخبار المعني باألمر بالتدبير المتخذ لضمان حمايته."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الرابع :نطاق الحماية",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتمم كما يلي الفرع الخامس من الباب األول من القسم الثالث من الكتاب الثاني من\nالقانون رقم 22.01المتعلق بالمسطرة الجنائية المذكور أعاله بالمادتين 1-347و:2-347"
    },
    {
      "provision_ref": "art1-347",
      "chapter": "الباب الرابع :نطاق الحماية",
      "section": "1-347",
      "title": "المادة 1-347",
      "content": "إذا كانت هناك أسباب جدية تؤكدها دالئل على أن حضور الشاهد لإلدالء بشهادته أو\nمواجهته مع المتهم .من شأنها أن تعرض حياته أو سالمته الجسدية أو مصالحه األساسية أو\nحياة أفراد أسرته أو أقاربه أو سالمتهم الجسدية للخطر أو مصالحهم األساسية ،جاز للمحكمة\nبناء على ملتمس النيابة العامة أن تأذن بتلقي شهادته بعد إخفاء هويته بشكل يحول دون\nالتعرف عليه .كما يمكنها اإلذن باستعمال الوسائل التقنية التي تستعمل في تغيير الصوت من\nأجل عدم التعرف على صوته ،أو االستماع إليه عن طريق تقنية االتصال عن بعد."
    },
    {
      "provision_ref": "art2-347",
      "chapter": "الباب الرابع :نطاق الحماية",
      "section": "2-347",
      "title": "المادة 2-347",
      "content": "تطبق أمام هيئة الحكم مقتضيات القسم الثاني المكرر من الكتاب األول من هذا القانون،\nالمتعلقة بحماية الضحايا والشهود والخبراء والمبلغين.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}