{
  "id": "ma-adala-culture-tourism-141",
  "type": "statute",
  "title": "القانون المتعلق بالمحافظة على المباني التاريخية والمناظر والكتابات المنقوشة والتحف الفنية والعاديات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ينفذ القانون رقم 22.80المتعلق بالمحافظة على المباني التاريخية\nوالمناظر والكتابات المنقوشة والتحف الفنية والعاديات ،المثبت نصه بعده كما وافق عليه\nمجلس النواب في 27من رجب 11( 1400يونيه : )1980\n\n -1الجريدة الرسمية عدد 3564بتاريخ 12ربيع اآلخر 18( 1401يبراير ،)1981ص .162\n\n-3-\n\nقانون رقم 22.80يتعلق بالمحافظة على المباني التاريخية\nوالمناظر والكتابات المنقوشة والتحف الفنية والعاديات\nالجزء االول :أحكام عامة\nالفصل I\nيمكن ان تقيد أو ترتب في عداد اآلثار العقارات باالصل أو التخصيص وكذا المنقوالت\nالتي في المحافظة عليها فائدة بالنسبة لفنون المغرب أو تاريخه أو حضارته."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تجرى أحكام الفصل االول :\n - Iفيما يخص العقارات :\n -على المباني التاريخية أو المعالم الطبيعية ؛\n\n على المناظر التي لها طابع فني أو تاريخي أو اسطوري أو طريف أو تهم العلومالتي تعنى بالماضي والعلوم اإلنسانية بوجه عام.\nوتدخل في حكم المباني التاريخية من حيث التقييد او الترتيب الصور المنقوشة\nوالرسوم الصخرية واال حجار المكتوبة والكتابات على المباني التاريخية أو على\nالقبور أو غيرها أيا كان العهد الذي ترجع إليه واللغة التي كتبت بها أو الخطوط أو\nاالشكال التي تصورها اذا كانت لها قيمة فنية أو تاريخية أو اسطورية أو طريفة أو\nكانت تهم العلوم التي تعنى بالماضي والعلوم اإلنسانية بوجه عام.\n -2فيما يخص المنقوالت:\nعلى المنقوالت بما في ذلك الوثائق والمحفوظات والمخطوطات التي تكون لها بطابعها\nاألثري أو التاريخي أو العلمي أو الفني أو الجمالي أو التقليدي قيمة وطنية أو عالمية.\nيمكن أن تتكون المنقوالت المذكورة من عناصر منفردة أو من مجموعات عناصر.\nتطبق على المنقوالت التي تكون للمحافظة عليها قيمة بالنسبة إلى التاريخ العسكري\nأحكام الظهير الشريف رقم 1.99.266الصادر في 28من محرم 3( 1421ماي )2000\nبإحداث اللجنة المغربية للتاريخ العسكري.\n\n -2تم تغيير البند الثاني من هذا الفصل الثاني بمقتضى المادة األولى من القانون رقم 19.05الصادر بتنفيذه الظهير\nالشريف رقم 1.06.102بتاريخ 18من جمادى األولى 15( 1427يونيو )2006؛ الجريدة الرسمية عدد 5435\nبتاريخ 7جمادى اآلخرة 3( 1427يوليو ،)2006ص .1646\n\n-4-\n\nالجزء الثاني :تقييد المنقوالت والعقارات\nالباب األول :مسطرة التقييد"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مسطرة التقييد",
      "section": "3",
      "title": "المادة 3",
      "content": "يباشر تقييد المنقوالت والعقارات وفقا للنصوص التنظيمية المعمول بها.\n\nالباب الثاني :اآلثار المترتبة على التقييد"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :اآلثار المترتبة على التقييد",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز نشر جميع الوثائق المتعلقة بمنقول أو عقار مقيد ،وليس لمالكه أن يطالب بأي حق\nعن ذلك."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اآلثار المترتبة على التقييد",
      "section": "5",
      "title": "المادة 5",
      "content": "يتعين على مالك العقارات والمنقوالت المقيدة أن ييسروا االطالع عليها ودراستها\nللباحثين المأذون لهم في ذلك."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :اآلثار المترتبة على التقييد",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز تغيير طبيعة العقار أو المنقول المقيد وال إتالفه وال ترميمه وال إدخال تغيير\nعليه ما لم يعلم المالك أو المالك اإلدارة بذلك قبل التاريخ المقرر للشروع في األعمال بستة\nأشهر على األقل."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :اآلثار المترتبة على التقييد",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن تمنح اإلدارة إعانات مالية لمالك العقارات أو المنقوالت المقيدة قصد ترميم\nأمالكهم أو المحافظة عليها.\nويمكن أن تتكفل اإلدارة بعد موافقة المالك بجميع األعمال الرامية إلى صيانة العقار أو\nالمنقول المقيد وتحسين قيمته."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :اآلثار المترتبة على التقييد",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز للمالك المشار إليهم في الفصل 5أن يقوموا وفقا للنصوص التنظيمية المعمول بها\nباستغالل أمالكهم ألغراض تدر عليهم ربحا طبق الشروط المحددة في النصوص التنظيمية\nالمذكورة.\n\n-5-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :اآلثار المترتبة على التقييد",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن تفويت العقارات والمنقوالت المقيدة التي يملكها الخواص .غير أنه تجري على هذا\nالتفويت الشروط المنصوص عليها في الجزء الخامس المتعلق بحق الشفعة المخول للدولة.\n\nالجزء الثالث :ترتيب المنقوالت والعقارات\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :أحكام عامة",
      "section": "10",
      "title": "المادة 10",
      "content": "يقرر ترتيب العقارات والمنقوالت طبقا للنصوص التنظيمية المعمول بها.3"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :أحكام عامة",
      "section": "11",
      "title": "المادة 11",
      "content": "يدخل في حكم العقارات أو المنقوالت المرتبة العقار أو المنقول الذي أجرى بحث بشأنه\nقصد ترتيبه وذلك خالل مدة سنة تبتدئ من التاريخ الذي ينشر فيه بالجريدة الرسمية المقرر\nاإلداري الصادر بإجراء البحث المذكور .ويسقط أثر البحث إذا انصرم األجل المشار إليه ولم\nينشر المقرر اإلداري الصادر بترتيب العقار أو المنقول .\nوال يمكن حينئذ أن يقر ر الترتيب إال بعد إجراء بحث جديد طبق نفس الكيفيات المتبعة\nفي البحث األول غير أن العقار أو المنقول ال يجري عليه في هذه الحالة حكم العقار أو المنقول\nالمرتب حسبما ورد في المقطع السابق ."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب األول :أحكام عامة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يبدي المجلس الجماعي التابع له موقع العقار رأيه في مشروع الترتيب خالل\nمدة البحث .ويعتبر المجلس موافقا على هذا المشروع إذا لم يبد رأيه خالل األجل المذكور.\nويمكن أن تطلب اإلدارة استدعاء ممثلها لحضور اجتماع المجلس الجماعي المعني\nباألمر قبل أن يبدي هذا المجلس رأيه."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب األول :أحكام عامة",
      "section": "13",
      "title": "المادة 13",
      "content": "إن المواقع الطبيعية أو المناظر الطبيعية أو الحضرية التي لها طابع فني أو تاريخي أو\nأسطوري أو طريف أو تهم العلوم التي تعنى بالماضي والعلوم اإلنسانية بوجه عام وكذا\nالمناطق المحيطة بالمباني التاريخية ينتج عند الحاجة عن ترتيبها فرض ارتفاقات تحدد في\nالمقرر اإلداري الصادر بالترتيب وعند االقتضاء منع إقامة المنشآت المشار إليها في المقطع\n\n - 3أنظر المرسوم رقم 2.81.25بتاريخ 23من ذي الحجة 22( 1401أكتوبر )1981؛ الجريدة الرسمية عدد\n 3601بتاريخ 6محرم 4( 1402نونبر ،)1981ص .1226\n\n-6-\n\nاألخير من الفصل 23وذلك ألجل حماية نمط البناء الخاص بجهة أو محل معين أو طبيعة\nالنباتات أو التربة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب األول :أحكام عامة",
      "section": "14",
      "title": "المادة 14",
      "content": "إن مخططات التهيئة والتنمية وغيرها من وثائق التعمير أو إعداد التراب الوطني يمكن\nأن تغير االرتفاقات المفروضة عمال بالفصل 13طبق الشروط المحددة في النصوص\nالتنظيمية المعمول بها."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب األول :أحكام عامة",
      "section": "15",
      "title": "المادة 15",
      "content": "ال تخول الحق في التعويض إال االرتفاقات التي تغير الغرض المعدة له األماكن\nواستعمالها وحالتها في تاريخ نشر المقرر اإلداري الصادر بالترتيب.\nوال يمكن منح التعويض إال عن الضرر المباشر المادي المحقق الحالي الناتج عن فرض\nاالرتفاقات المشار إليها في المقطع األول."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب األول :أحكام عامة",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يمكن أن يطالب بالتعويض إال األفراد الذين أبدوا مالحظات من خالل البحث السابق\nللترتيب.\nويجب أن يقدم طلب التعويض في أجل ستة أشهر يبتدئ من تاريخ نشر المقرر اإلداري\nالصادر بالترتيب في الجريدة الرسمية طبق الشروط المحددة في النصوص التنظيمية المعمول\nبها وإال سقط الحق في ذلك.\nوال يوقف طلب التعويض تنفيذ المقرر اإلداري الصادر بالترتيب وكذا الشأن عند\nاالقتضاء فيما يخص الدعوى المقامة فيما بعد أمام المحاكم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدد مبلغ التعويض بالمراضاة أو على يد المحكمة.\nويترتب على االتفاق الحاصل بعد عرض األمر على القضاء رفع يد المحكمة عن\nالدعوى."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "إن ارتفاقات تصفيف المباني وبوجه عام جميع االرتفاقات المفروضة بحكم القانون\nوالمبينة في الظهير الشريف الصادر في 19من رجب 2( 1333يونيه )1915بتحديد التشريع\nالمطبق على العقارات المحفظة 4ال تطبق على العقارات المرتبة إذا كان من شأن هذه\nاالرتفاقات أن تؤدي إلى تالشيها.\n - 4تم نسخ الظهير الشريف المشار إليه أعاله وتم تعويضه بالقانون رقم 39.08المتعلق بمدونة الحقوق العينية\nالصادر بتنفيذه الظهير الشريف رقم 1.11.178بتاريخ 25من ذي الحجة 22( 1432نوفمبر )2011؛ الجريدة\nالرسمية عدد 5998بتاريخ 27ذو الحجة 24( 1432نوفمبر )2011ص ،5587كما تعديله وتتميمه.\n\n-7-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يسجل المقرر اإلداري الصادر بالترتيب في الرسم العقاري إذا كان العقار محفظا أو كان\nموضع تحفيظ في المستقبل.\nويباشر هذا التسجيل تلقائيا أو بطلب من اإلدارة أو من مالك العقار .ويعفى من جميع\nالواجبات.\n\nالباب الثاني :ما ينتج عن الترتيب\nالقسم األول :العقارات\nالفرع األول :أثر الترتيب على العقارات"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :أثر الترتيب على العقارات",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يجوز هدم العقار المرتب ولو جزئيا إال إذا أخرج سلفا طبقا ألحكام الفصل 36من\nهذا القانون."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :أثر الترتيب على العقارات",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يجوز ترميم العقار المرتب أو تغييره إال بعد الحصول على رخصة إدارية."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع األول :أثر الترتيب على العقارات",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يمكن إنجاز أي بناء جديد في عقار مرتب دون رخصة تمنح وفقا للنصوص التنظيمية\nالمعمول بها.\nويتوقف على الرخصة المشار إليها في المقطع السابق تسليم السلطة الجماعية المختصة\nرخصة البناء الالزمة عند االقتضاء."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع األول :أثر الترتيب على العقارات",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يمكن إدخال أي تغيير كيفما كان والسيما عن طريق التجزئة أو التقسيم على مظهر\nاألماكن الواقعة داخل دائرة العقارات المرتبة إال بعد الحصول على رخصة إدارية.\nويتوقف تسليم رخصة البناء أو التجزئة أو التقسيم من لدن السلطة الجماعية المختصة\nعلى الرخصة المشار إليها في المقطع السابق.\nوفيما يخص المناظر والمناطق المفروضة عليها ارتفاقات منع البناء فإن البنآت\nالموجودة بها قبل صدور قرار الترتيب ال يمكن القيام فيها إال بأعمال الصيانة بعد الحصول\nعلى رخصة .وال يجوز تشييد بنآت جديدة مكان البنآت التي تم هدمها.\n\n-8-\n\nأما إقامة خطوط الكهرباء والمواصالت السلكية والالسلكية الخارجية أو الظاهرة\nفتتوقف باإلضافة إلى ما ذكر على رخصة ما لم ينص على منعها في المقرر اإلداري الصادر\nبالترتيب."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع األول :أثر الترتيب على العقارات",
      "section": "24",
      "title": "المادة 24",
      "content": "إن اإلعالنات بواسطة ألواح اإلشهار أو الالفتات الخاصة أو النقاالت الخاصة وبوجه\nعام جميع اإلعالنات أو الشارات كيفما كان نوعها وصبغتها سواء كانت مطبوعة أو مصورة\nأو متألفة بأي طريقة يمنع وضعها على العقارات المرتبة ماعدا بموجب رخصة إدارية."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع األول :أثر الترتيب على العقارات",
      "section": "25",
      "title": "المادة 25",
      "content": "يجوز أن تقرر اإلدارة تلقائيا القيام على نفقة الدولة وبعد إعالم المالك بجميع األعمال\nالتي تراها مفيدة للمحافظة على العقار المرتب أو صيانته.\nولهذا الغرض يمكن أن تأذن اإلدارة في االحتالل المؤقت للعقار المذكور أو العقارات\nالمجاورة له .ويبلغ اإلذن في االحتالل المؤقت إلى المالك المعنيين باألمر.\nوال يمكن أن تتجاوز مدة االحتالل سنة واحدة.\nأما التعويض الذي قد يستحقه المالك فيحدد بالمراضاة أو عند عدمها على يد المحاكم."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع األول :أثر الترتيب على العقارات",
      "section": "26",
      "title": "المادة 26",
      "content": "إن العقارات المرتبة التي تملكها الدولة أو األحباس أو الجماعات المحلية أو الجماعات\nالجارية عليها أحكام الظهير الشريف الصادر في 26من رجب 27( 1337أبريل )1919\nبتنظيم الوصاية اإلدارية على الجماعات القبلية وسن نظام لتسيير األمالك الجماعية وتفويتها\nال تقبل التفويت وال التقادم.\n\n5"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يمكن تفويت العقارات المرتبة التي يملكها الخواص .غير أنه تجري على هذا التفويت\nالشروط المقررة في الجزء الخامس المتعلق بحق الشفعة المخول للدولة.\n\nالفرع الثاني :آثار الترتيب على العقارات المجاورة"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :آثار الترتيب على العقارات المجاورة",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يجوز إسناد أي بناء جديد إلى عقار مرتب.\nأما البناءات الموجودة قبل الترتيب فال يمكن أن تسند مباشرة إلى العقار المذكور عند\nمباشرة أعمال فيها باستثناء أعمال الصيانة .\n - 5أنظر الظهير الشريف الصادر في 26من رجب 27( 1337أبريل )1919بتنظيم الوصاية اإلدارية على\nالجماعات القبلية وسن نظام لتسيير األمالك الجماعية وتفويتها؛ الجريدة الرسمية (النسخة الفرنسية) عدد 340\nبتاريخ 28أبريل 1919ص ،375كما تم تغييره وتتميمه.\n\n-9-\n\nوفي الجزء المشترك من العقار المرتب يجب أن يشيد المالك في األرض الخاصة بهم\nجدارا داعما لتحمل البناءات .\nويمكن في هذه الحالة منح تعويض عن الحرمان من مرفق اإلسناد إلى المعنيين باألمر.\nويحدد هذا التعويض حسبما هو مقرر في المقطع األخير من الفصل .25\nويلزم مالك العقارات المجاورة خالل إنجاز األعمال في عقاراتهم باتخاذ جميع التدابير\nالالزمة لحماية العقار المرتب من كل إتالف قد ينتج عن األعمال.\nويمكن عند االقتضاء أن تفرض عليهم اإلدارة اتخاذ التدابير المذكورة.\n\nالقسم الثاني :المنقوالت\n\n6"
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الثاني :المنقوالت",
      "section": "29",
      "title": "المادة 29",
      "content": "ال تفوت وال تتقادم المنقوالت المقيدة أو المرتبة وفقا ألحكام هذا القانون والتابعة للدولة\nولألوقاف وللمؤسسات العمومية وللجماعات المحلية وللجماعات الخاضعة ألحكام الظهير\nالشريف الصادر في 26من رجب 27( 1337أبريل .)1919"
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الثاني :المنقوالت",
      "section": "30",
      "title": "المادة 30",
      "content": "تكون المنقوالت المملوكة للخواص محل تقييد أو ترتيب باتفاق مع مالكها.\nإذا لم يحصل اتفاق ،تعلن اإلدارة تلقائيا التقييد أو الترتيب وفق اإلجراءات المقررة بنص\nتنظيمي.7"
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم الثاني :المنقوالت",
      "section": "31",
      "title": "المادة 31",
      "content": "يتضمن المقرر اإلداري القاضي بالتقييد أو الترتيب جميع المعلومات المتعلقة بالمنقول\nوالسيما طبيعته ومكان إيداعه ومالكه وكذا كل بيان آخر بما في ذلك الحامل الفوتوغرافي\nوالخطي الذي يمكن من التعريف به عند االقتضاء."
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الثاني :المنقوالت",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن تفويت المنقوالت المقيدة أو المرتبة المملوكة للخواص ،غير أن هذا التفويت يجب\nأن يبلغه المفوت إلى اإلدارة كتابة مقابل وصل وذلك داخل الخمسة عشر يوما التالية لتاريخ\nإنجازه.\nتطبق على هذا التفويت الشروط المنصوص عليها في الجزء الخامس من هذا القانون\nالمتعلق بحق الشفعة المخول للدولة.\n -6تم نسخ وتعويض القسم الثاني من الباب الثاني من الجزء الثالث أعاله ،بمقتضى المادة الثانية من القانون رقم\n ،19.05السالف الذكر.\n - 7أنظر المرسوم رقم ،2.81.25السالف الذكر.\n\n- 10 -\n\nيلزم كل من يفوت من الخواص منقوال مقيدا أو مرتبا بأن يخبر بوجود تقييد أو ترتيب\nللمنقول.\nتتبع آثار الترتيب المنقول أيا كان حائزه."
    },
    {
      "provision_ref": "art1-32",
      "chapter": "القسم الثاني :المنقوالت",
      "section": "1-32",
      "title": "المادة 1-32",
      "content": "ال يجوز تشويه منقول مقيد أو مرتب أو إتالفه أو تغييره أو تحريف طبيعته أو تزييفه.\nفي حالة وجود منقول ،عام أو خاص ،مهدد بالتلف أو التشوه أو اإلهمال و/أو الضياع\nوالبتر ،تأمر اإلدارة ،بعد إجراء خبرة ،بترتيبه تلقائيا.\nال يجوز إصالح أو تغيير أو ترميم المنقوالت المقيدة أو المرتبة دون الحصول على\nترخيص من السلطة المختصة وتحدد كيفيات منح الترخيص وكذا تحديد أجله بمقتضى نص\nتنظيمي.8"
    },
    {
      "provision_ref": "art2-32",
      "chapter": "القسم الثاني :المنقوالت",
      "section": "2-32",
      "title": "المادة 2-32",
      "content": "تقوم السلطة الحكومية المختصة بإعداد جرد عام للمنقوالت المقيدة والمرتبة تصنف\nحسب كل عمالة وإقليم ويتم تحيين هذا الجرد سنويا.\nيودع نظير من الجرد المذكور بعد كل تحيين باإلدارة المختصة لدى مقر كل عمالة وإقليم\nوفي كل مكتب ومركز جمارك على الحدود.\nبعد كل تقييد أو ترتيب لمنقول جديد ،تودع السلطة الحكومية المختصة نسخة من هذا\nالتقييد أو الترتيب للمنقول لدى مقر كل عمالة أو إقليم وفي كل مكتب ومركز جمارك على\nالحدود إلى حين إدراجه ضمن الجرد العام السنوي."
    },
    {
      "provision_ref": "art3-32",
      "section": "3-32",
      "title": "المادة 3-32",
      "content": "يمنع أن تصدر خارج المملكة المنقوالت المقيدة أو المرتبة .غير أنه يمكن لإلدارة\nالمختصة منح رخص للتصدير المؤقت بمناسبة تنظيم المعارض أو القيام بأعمال الترميم أو\nألغراض الدراسة في الخارج."
    },
    {
      "provision_ref": "art4-32",
      "section": "4-32",
      "title": "المادة 4-32",
      "content": "يمكن أن تقرر اإلدارة تلقائيا القيام على نفقة الدولة ،وبعد إعالم المالك بجميع أعمال\nالصيانة التي تراها مفيدة للمحافظة على المنقول المقيد أو المرتب .ولهذا الغرض ،يمكن أن\nتقوم ،بناء على مقرر معلل يبلغ إلى المالك ،بحجز المنقول مؤقتا في أجل حسب الحالة.\nويمكن لإلدارة تحديد أجل إضافي ال يمكن أن يجاوز األجل المنصوص عليه في المقرر\nالصادر.\n\n - 8أنظر المرسوم رقم ،2.81.25السالف الذكر.\n\n- 11 -"
    },
    {
      "provision_ref": "art5-32",
      "section": "5-32",
      "title": "المادة 5-32",
      "content": "يجب على مالك المتاحف الخاصة مسك جرد لمجموعات تحفهم بما فيها المقيدة أو\nالمرتبة وتسليم نسخة منه إلى المصالح المكلفة بالتراث.\nيجب على حائزي المنقوالت المقيدة أو المرتبة مسك جرد لتحفهم وتسليم نسخة منه إلى\nالمصالح المكلفة بالتراث.\nكما يجب على مالك المتاحف الخاصة وحائزي المنقوالت المشار إليهم في الفقرتين\nاألولى والثانية أعاله السماح للمصالح المذكورة وكذا للباحثين واألشخاص المأذون لهم،\nباإلطالع على المجموعات المذكورة بغرض البحث والدراسة ومتى دعت الحاجة إلى ذلك.\nويجوز لإلدارة ،في نطاق اتفاقيات ،أن تقدم للمتاحف الخاصة وللخواص المشار إليهم\nأعاله ،بناء على طلبهم ،المساعدة التقنية والعلمية والخبرة الالزمة إلعداد جرود تستجيب\nللمعايير الدولية.\nكل هبة تتعلق بتحف فنية وعاديات من خواص لفائدة المتاحف الوطنية ،تخول الواهب\nالحق في اإلشارة إلى اسمه بجانب المنقول موضوع الهبة.\n\nالقسم الثالث :العقارات والمنقوالت الداخلة في حكم العقارات والمنقوالت\nالمرتبة"
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الثالث :العقارات والمنقوالت الداخلة في حكم العقارات والمنقوالت",
      "section": "33",
      "title": "المادة 33",
      "content": "تجرى على العقارات والمنقوالت الداخلة في حكم العقارات أو المنقوالت المرتبة عمال\nبالفصل 11طيلة سريان الحكم المذكور عليها الفصول 13و 15إلى 17وأحكام القسمين 1\nو 2من هذا الباب باستثناء الفصل 20ومع مراعاة األحكام اآلتية."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم الثالث :العقارات والمنقوالت الداخلة في حكم العقارات والمنقوالت",
      "section": "34",
      "title": "المادة 34",
      "content": "إن العقار الداخل في حكم العقار المرتب ال يجوز هدمه ولو جزئيا دون الحصول على\nرخصة."
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم الثالث :العقارات والمنقوالت الداخلة في حكم العقارات والمنقوالت",
      "section": "35",
      "title": "المادة 35",
      "content": "إن مدة االحتالل المؤقت المنصوص عليها في المقطع 2من الفصل 25ال يمكن أن\nتتجاوز المدة التي يسري خاللها على العقار حكم العقارات المرتبة.\n\n- 12 -\n\nالجزء الرابع :إخراج المنقوالت والعقارات"
    },
    {
      "provision_ref": "art36",
      "chapter": "القسم الثالث :العقارات والمنقوالت الداخلة في حكم العقارات والمنقوالت",
      "section": "36",
      "title": "المادة 36",
      "content": "يمكن أن يطلب إخراج العقار كال أو بعضا أو إخراج المنقول من لدن اإلدارات أو\nاألشخاص المؤهلين لطلب ترتيبه.\nويقرر إخراج العقار أو المنقول طبقا للنصوص التنظيمية المعمول بها.\n\nالجزء الخامس :حق الشفعة المخول للدولة"
    },
    {
      "provision_ref": "art37",
      "chapter": "القسم الثالث :العقارات والمنقوالت الداخلة في حكم العقارات والمنقوالت",
      "section": "37",
      "title": "المادة 37",
      "content": "للدولة الحق في شفعة كل عقار أو منقول مقيد أو مرتب في حالة تفويته.\nويمارس حق الشفعة المذكور طبق الشروط المحددة بعده."
    },
    {
      "provision_ref": "art38",
      "chapter": "القسم الثالث :العقارات والمنقوالت الداخلة في حكم العقارات والمنقوالت",
      "section": "38",
      "title": "المادة 38",
      "content": "يتوقف التفويت االختياري لعقار أو منقول مقيد أو مرتب على تقديم تصريح بذلك من\nلدن المالك.\nويعتبر ملغى كل تفويت ال يحترم هذا الشرط."
    },
    {
      "provision_ref": "art39",
      "chapter": "القسم الثالث :العقارات والمنقوالت الداخلة في حكم العقارات والمنقوالت",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أن تبلغ اإلدارة إلى المالك خالل الشهرين المواليين لتاريخ تسلم التصريح قرارها\nباشتراء العقار أو المنقول مقابل الثمن والشروط المحددة أو بالعدول عن االشتراء.\nويعتبر عدم الجواب عند انصرام أجل الشهرين المشار إليه في المقطع السابق عدوال\nعن ممارسة حق الشفعة.\nوفي حالة عدول صريح أو ضمني يمكن إنجاز التفويت مقابل الثمن والشروط المحددة\nفي التصريح.\nويستوجب كل تغيير يدخل على الثمن والشروط المحددة تقديم تصريح جديد."
    },
    {
      "provision_ref": "art40",
      "chapter": "القسم الثالث :العقارات والمنقوالت الداخلة في حكم العقارات والمنقوالت",
      "section": "40",
      "title": "المادة 40",
      "content": "إذا أراد المستفيد من حق الشفعة ممارسة حقه ولم يبرم عقد االشتراء خالل أجل شهر\nيبتدئ من تاريخ تبليغ مقرره إلى المالك جاز لهذا األخير إنجاز التفويت مقابل الثمن والشروط\nالمحددة في التصريح.\n\n- 13 -"
    },
    {
      "provision_ref": "art41",
      "chapter": "القسم الثالث :العقارات والمنقوالت الداخلة في حكم العقارات والمنقوالت",
      "section": "41",
      "title": "المادة 41",
      "content": "يمارس حق الشفعة في حالة بيع بالمزاد العلني مقابل ثمن البيع األصلي والمصاريف\nبناء على تصريح يعبر فيه عن إرادة الشفعة يوجه إلى كاتب الضبط لدى المحكمة االبتدائية\nالتابع لها موقع العقار في رسالة مضمونة خالل الثالثين يوما الموالية لتبليغ محضر إرساء\nالمزاد من لدن الموظف المذكور إلى اإلدارة عند انصرام أجل تقديم العرض بالزيادة عما رسا\nبه المزاد.\nوال يصبح البيع نهائيا إال ابتداء من التاريخ الذي تبلغ فيه اإلدارة مقررها إلى كاتب\nالضبط أو ،إذا لم يتخذ أي قرار في هذا الشأن ،عند انصرام أجل الثالثين يوما المنصوص عليه\nفي المقطع السابق.\n\nالجزء السادس :حماية التحف الفنية والعاديات المنقولة"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يمنع إتالف أو تغيير طبيعة جميع التحف الفنية والعاديات المنقولة رغبة في المحافظة\nعليها إذا كانت فيها بالنسبة للمغرب فائدة تاريخية أو أثرية أو أنتروبولوجية أو كانت تهم العلوم\nالتي تعنى بالماضي والعلوم اإلنسانية بوجه عام."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "إن المنقوالت المشار إليها في الفصل السابق والداخلة في األصناف المبينة في الفصل\n 26ال تقبل التفويت وال التقادم."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال يجوز تصدير المنقوالت المشار إليها في الفصل ،42غير أنه يمكن منح رخص\nللتصدير المؤقت والسيما بمناسبة تنظيم المعارض أو ألجل البحث والدراسة.\n\nالجزء السابع :أعمال الحفر واالستكشاف"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ال يجوز ألي كان القيام دون رخصة بأعمال الحفر والبحث في األرض والبحر قصد\nاستكشاف مبان أو منقوالت تكون فيها بالنسبة للمغرب فائدة تاريخية أو أثرية أو أنتروبولوجية\nأو تهم العلوم التي تعنى بالماضي والعلوم اإلنسانية بوحه عام.\nأما المنطقة البحرية المفروض عليها المنع المذكور فهي منطقة الصيد البحري الخاصة\nالمحددة في الفصل 4من الظهير الشريف رقم 1.73.211الصادر في 21من محرم 1371\n\n- 14 -\n\n( 2مارس 9)1973بتعيين حدود المياه اإلقليمية المغربية ومنطقة الصيد البحري الخاصة أو\nفي النصوص التشريعية الصادرة بتتميمه أو تغييره."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "إذا أنجزت خالل أعمال ما عملية حفر لم يقصد منها البحث عن آثار قديمة واكتشفت\nعلى إثرها مبان أو نقود أو تحف فنية أو عاديات وجب على الشخص الذي أنجز أو عمل على\nإنجاز هذه العملية أن يخبر باكتشافه في الحال السلطة الجماعية المختصة التي تطلع اإلدارة\nفورا على ذلك وتسلم إلى المعنى باألمر إيصاال بتصريحه مع اإلشارة إلى أنه يمنع عليه أن\nيتلف بأي وجه من الوجوه أو ينقل المباني أو األشياء المكتشفة ماعدا ألجل حفظها وإال فإن\nعملية الحفر تعتبر خرقا ألحكام الفصل السابق.\nونتيجة لهذا التصريح فإن األعمال الجارية يسري عليها حكم عملية الحفر المأذون فيها\nوالمراقبة ويمكن بذلك مواصلتها إلى أن تحدد اإلدارة الشروط النهائية التي تفرض على هذه\nاألعمال ما لم يقرر إيقافها بصفة مؤقتة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "إن أعمال رفع األنقاض أو التنظيف أو الهدم المنجزة في األطالل غير المرتبة وكذا إزالة\nاألحجار والبقايا القديمة وكسرها واستعمالها يسري عليها حكم عمليات الحفر وتتوقف على\nالرخصة المنصوص عليها في الفصل .45"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب على كل من يريد استعمال أو إتالف المواد المشار إليها في الفصل السابق أن يطلب\nالرخصة بذلك ،ويعتبر عدم الجواب في أجل ثالثة أشهر بمثابة رخصة.\nتطبق أحكام الجزء السادس إذا اكتشفت خالل األعمال المشار إليها في الفصل السابق\nبعض المباني أو النقود أو الكتابات أو التحف الفنية والعاديات المنقولة المبينة في الفصل 2\n(المقطع 3من الفقرة )1والفصل .42"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "إن التحف الفنية أو العاديات المنقولة المكتشفة خالل عمليات حفر مأذون فيها ،أو خالل\nأعمال ما تصبح ملكا للدولة.\nوفي هذ ه الحالة يدفع تعويض إلى حائزها ،ويحدد مقدار هذا التعويض بالمراضاة أو\nعلى يد المحاكم.\n\n - 9ظهير شريف بمثابة قانون رقم 1.73.211بتاريخ 26محرم 2( 1393مارس )1973تعين بموجبه حدود\nالمياه اإلقليمية المغربية ومنطقة الصيد البحري الخاصة؛ الجريدة الرسمية عدد 3149فاتح صفر 7( 1393مارس\n )1973ص .989\n\n- 15 -"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يمكن أن ينص في رخصة القيام بعمليات الحفر األثرية على بعض الواجبات والشروط\nالتي يلزم المستفيد بالوفاء بها.\nوتسحب الرخصة في حالة عدم الوفاء ببعض الواجبات والشروط المنصوص عليها فيها.\nويجب أن تنتهي األبحاث بمجرد ما يتسلم المستفيد من الرخصة رسالة مضمونة يبلغ فيها إليه\nسحبها.\n\nالجزء الثامن :إثبات المخالفات وإصدار العقوبات وإبرام\nالمصالحات\nالقسم األول :إثبات المخالفات"
    },
    {
      "provision_ref": "art51",
      "chapter": "القسم األول :إثبات المخالفات",
      "section": "51",
      "title": "المادة 51",
      "content": "يؤهل إلثبات المخالفات المنصوص عليها في هذا القانون وفي النصوص الصادرة\nلتطبيقه ،زيادة على ضباط الشرطة القضائية:\n أعوان اإلدارة المكلفون بالتراث المعينون من بين هيأة مفتشي ومحافظي المبانيالتاريخية والمناظر ومحافظي المتاحف واألعوان المكلفون من شرطة التراث\nوالمنتدبون لهذا الغرض ؛\n األعوان المؤهلون من لدن السلطة الحكومية المكلفة بالتعمير واإلسكان من بينهيأة المهندسين المعماريين وأعوان وتقنيي إدارة اإلسكان والتعمير ؛\n -أعوان إدارة الجمارك ؛\n\n أعوان إدارة الملك البحري فيما يتعلق بالتراث البحري.الفصل 1 – 51\nتحدث بكل عمالة وإقليم ،تحت رئاسة الممثل الجهوي أو اإلقليمي للسلطة الحكومية\nالمكلفة بالتراث ،لجنة لمراقبة التقيد بأحكام هذا القانون والنصوص الصادرة لتطبيقه .ويحدد\nتأليف اللجنة المذكورة بنص تنظيمي ، 12ويجب أن تضم بالضرورة ضابطا من الشرطة\nالقضائية يعينه وكيل الملك المختص مكانيا ،وكذا بعض الخبراء المختصين.\n -10تم نسخ وتعويض هذا الفصل بمقتضى المادة الثالثة من القانون رقم ،19.05السالف الذكر.\n -11تم نسخ وتعويض هذا الفصل بمقتضى المادة الثالثة من القانون رقم ،19.05السالف الذكر.\n - - 12أنظر المرسوم رقم ،2.81.25السالف الذكر.\n\n- 16 -\n\nالقسم الثاني :العقوبات"
    },
    {
      "provision_ref": "art52",
      "chapter": "القسم الثاني :العقوبات",
      "section": "52",
      "title": "المادة 52",
      "content": "يعاقب على المخالفات ألحكام هذا القانون والنصوص الصادرة بتطبيقه بغرامة من ألفين\nإلى عشرين ألف درهم ( 2.000إلى .)20.000\nوفي حالة العود يعاقب المخالف بغرامة ال يمكن أن تقل عن ضعف الغرامة المحكوم بها\nسابقا من غير أن تتجاوز أربعين ألف درهم (.)40.000"
    },
    {
      "provision_ref": "art53",
      "chapter": "القسم الثاني :العقوبات",
      "section": "53",
      "title": "المادة 53",
      "content": "إن المخالفات للفصول 22و 23و 28وعدم احترام االرتفاقات المفروضة وفقا للفصل\n 13يعاقب عليها طبق الشروط المقررة في الفصل 19وما يليه إلى الفصل 33من الظهير\nالشريف الصادر في 7ذي القعدة 30( 1371يوليوز )1951بشأن التعمير 13مع مراعاة\nتطبيق أحكام الفصل السابق."
    },
    {
      "provision_ref": "art54",
      "chapter": "القسم الثاني :العقوبات",
      "section": "54",
      "title": "المادة 54",
      "content": "I\nيعاقب بغرامة من 5.000إلى 20.000درهم:\n -كل شخص لم يخبر المفوت له بوجود تقييد أو ترتيب لمنقول ؛\n\n كل مالك لمتحف خاص أو حائز لمنقوالت مقيدة أو مرتبة لم يقم بإعداد الجردخرقا ألحكام الفصل .5-32\n.II\n\nيعاقب بالحبس من ثالثة أشهر إلى سنتين وبغرامة من 20.000إلى 200.000\nدرهم أو بإحدى هاتين العقوبتين فقط كل من:\n فوت منقوال مقيدا أو مرتبا دون أن يخبر اإلدارة المختصة خالفا ألحكام الفصل 32أعاله ؛\n صدر بوجه غير قانوني المنقوالت المشار إليها في الفصول 3 -32و 44و58من هذا القانون ؛\n\n -13تم نسخ ظهير الشؤون العقارية الصادر في 7ذي القعدة 30( 1371يوليوز )1952بمقتضى المادة 87من\nالقانون رقم 012.90المتعلق بالتعمير الصادر بتنفيذه الظهير الشريف رقم 1.92.31في 15من ذي الحجة 1412\n( 17يونيو )1992؛ الجريدة الرسمية عدد 4159بتاريخ 14محرم 15( 1413يوليو )1992ص .887\nأنظر كذلك المادة 88من هذا القانون رقم ،012.90السالف الذكر."
    },
    {
      "provision_ref": "art88",
      "chapter": "القسم الثاني :العقوبات",
      "section": "88",
      "title": "المادة 88",
      "content": "\" اإلحاالت الواردة في النصوص التشريعية والتنظيمية إلى أحكام الظهير الشريف الصادر في 7ذي القعدة 1371\n( 30يوليو ) 1952في شأن التعمير تنصرف بقوة القانون إلى األحكام المطابقة لها المقررة في هذا القانون\".\n -14تم نسخ وتعويض هذا الفصل بمقتضى المادة الثالثة من القانون رقم ،19.05السالف الذكر.\n\n- 17 -\n\n بتر منقوال أو أتلفه أو غيره أو حرف طبيعته أو زيفه خالفا ألحكام الفصل – 32 1أعاله."
    },
    {
      "provision_ref": "art1-54",
      "chapter": "القسم الثاني :العقوبات",
      "section": "1-54",
      "title": "المادة 1-54",
      "content": "يمكن ،زيادة على العقوبات المنصوص عليها في الفصول 52و 53و ، 54الحكم:\n بغرامة تساوي عشر مرات قيمة المنقول الذي ارتكبت المخالفة في شأنه .وتكتسيهذه الغرامة صبغة تعويض مدني ؛\n بمصادرة المنقول المذكور.تكون المصادرة إجبارية في حالة تصدير منقوالت خالفا ألحكام الفصول 3 - 32و44\nو 58وفي حالة استكشافات غير مصرح بها وعمليات حفر غير مرخص في إنجازها."
    },
    {
      "provision_ref": "art2-54",
      "section": "2-54",
      "title": "المادة 2-54",
      "content": "كل من يمنع األعوان المشار إليهم في الفصل 51أعاله أو يعرقل قيامهم بمهامهم كما\nهي محددة في هذا القانون يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من 10.000إلى\n 20.000درهم أو بإحدى هاتين العقوبتين فقط.\n\nالقسم الثالث :المصالحات"
    },
    {
      "provision_ref": "art55",
      "chapter": "القسم الثالث :المصالحات",
      "section": "55",
      "title": "المادة 55",
      "content": "يحق لإلدارة إبرام المصالحة بشأن المخالفات لهذا القانون والنصوص الصادرة بتطبيقه\nسواء قبل صدور الحكم أو بعده."
    },
    {
      "provision_ref": "art56",
      "chapter": "القسم الثالث :المصالحات",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب أن تبرم المصالحة كتابة على ورق مدموغ فني عدد من النسخ األصلية يساوي عدد\nاألطراف الذين لهم مصلحة مستقلة."
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم الثالث :المصالحات",
      "section": "57",
      "title": "المادة 57",
      "content": "تسقط المصالحة المبرمة بدون تحفظ دعوى النيابة العامة ودعوى اإلدارة على السواء.\nوتربط األطراف بكيفية ال رجوع فيها وال يمكن الطعن فيها ألي سبب من األسباب.\nوفي حالة تعدد المخالفين بالنسبة لمخالفة واحدة :\n\n -15تم نسخ وتعويض هذا الفصل بمقتضى المادة الثالثة من القانون رقم ،19.05السالف الذكر.\n -16تم نسخ وتعويض هذا الفصل بمقتضى المادة الثالثة من القانون رقم ،19.05السالف الذكر.\n\n- 18 -\n\n يسري أثر المصالحة المبرمة قبل الحكم مع أحد الشركاء أو المتواطئين على الذيأنجزها ؛\n يسري أثر المصالحة بعد الحكم مع أحد الشركاء أو المتواطئين على الجميع.وفي كلتا الحالتين يسري إثر المصالحة دائما على المسؤول مدنيا.\n\nالجزء التاسع :أحكام مختلفة وانتقالية"
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الثالث :المصالحات",
      "section": "58",
      "title": "المادة 58",
      "content": "زيادة على الموانع المقررة في الفصول 1-32و 3-32و ،44يمنع أن تصدر خارج\nالمملكة بدون رخصة جميع أو بعض المواد الناتجة عن هدم العقارات المقيدة أو المخرجة من\nعداد اآلثار."
    },
    {
      "provision_ref": "art59",
      "chapter": "القسم الثالث :المصالحات",
      "section": "59",
      "title": "المادة 59",
      "content": "إن االختصاصات المخولة للسلطة الجماعية بحكم الفصول 22و 23و 46من هذا القانون\nيمارسها العامل في عمالة الرباط وسال طبقا للفصل 67من الظهير الشريف رقم 1.76.583\nالصادر في 5شوال 30( 1396شتنبر )1976بمثابة قانون يتعلق بالتنظيم الجماعي.18"
    },
    {
      "provision_ref": "art60",
      "chapter": "القسم الثالث :المصالحات",
      "section": "60",
      "title": "المادة 60",
      "content": "ينسخ الظهير الشريف الصادر في 11من شعبان 21( 1364يوليوز )1945بالمحافظة\nعلى المباني التاريخية والمناظر البهيجة والكتابات المنقوشة والتحف الفنية والعاديات وصيانة\nالمدن القديمة ومعالم الهندسة المعمارية الجهوية ،حسبما وقع تغييره."
    },
    {
      "provision_ref": "art61",
      "chapter": "القسم الثالث :المصالحات",
      "section": "61",
      "title": "المادة 61",
      "content": "يبقى العمل جاريا بأنظمة صيانة معالم الهندسة المعمارية المتخذة لتطبيق الفصل 44مـن\nالـظـهـيـر الـشـريـف الـمـشـار الـيه أعـاله الـمـؤرخ فـي 11مـن شـعـــبـــان 21( 1364\nيوليوز )1945إلى أن يتم تعويضها او نسخها صراحة."
    },
    {
      "provision_ref": "art62",
      "chapter": "القسم الثالث :المصالحات",
      "section": "62",
      "title": "المادة 62",
      "content": "تطبق االحكام الجديدة المنصوص عليها في هذا القانون على جميع المنقوالت والعقارات\nالجارية عليها بتاريخ نشره في الجريدة الرسمية احكام الظهير الشريف المشار اليه اعاله\n -17تم تغيير وتتميم هذا الفصل بمقتضى المادة األولى من القانون رقم ،19.05السالف الذكر.\n - 18تم نسخ وتعويض الظهير الشريف رقم 1.76.583أعاله ،بمقتضى القانون رقم 78-00المتعلق بالميثاق\nالجماعي الصادر بتنفيذه الظهير الشريف رقم 1.02.297بتاريخ 25من رجب 3( 1423أكتوبر .)2002\nكذلك تم نسخ وتعويض قانون الميثاق الجماعي السالف الذكر ،بمقتضى المادة 280من القانون التنظيمي رقم\n 113.14المتعلق بالجماعات الصادر بتنفيذه الظهير الشريف رقم 1.15.85في 20من رمضان 7( 1436يوليو\n)2015؛ الجريدة الرسمية عدد 6380بتاريخ 6شوال 23( 1436يوليو ،)2015ص .6660\n\n- 19 -\n\nالمؤرخ في IIمن شعبان 21( 1364يوليوز )1945والسيما فيما يتعلق بمفعول الترتيب ومنع\nالتصدير."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}