{
  "id": "ma-adala-culture-tourism-40",
  "type": "statute",
  "title": "القانون المتعلق بحقوق المؤلف والحقوق المجاورة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :حقوق المؤلف",
      "section": "1",
      "title": "المادة 1",
      "content": "يقصد بالمصطلحات الواردة في هذا القانون وبدائلها المختلفة المعاني التالية:\n« -1المؤلف» :هو الشخص الذاتي الذي أبدع المصنف؛ وكل إشارة إلى الحقوق\nالمادية للمؤلفين في هذا القانون حينما يكون المالك األصلي لهذه الحقوق شخصا\nذاتيا أو معنويا آخر غير المؤلف ،فهي تعني حقوق المالك األصلي للحقوق.\n« -2المصنف» :هو كل إبداع أدبي أو فني بالمعنى الذي تحدده أحكام المادة الثالثة\nالواردة أدناه.\n« -3المصنف الجماعي» :هو كل مصنف أبدع من قبل مجموعة من المؤلفين بإيعاز\nمن شخص ذاتي أو معنوي يتولى نشره على مسؤوليته وباسمه .وتكون المشاركة\nالشخصية لمختلف المؤلفين المسهمين في إبداع المصنف ذائبة في مجموع\nالمصنف من غير أن يتأتى تمييز مختلف اإلسهامات وتحديد أصحابها.\n« -4المصنف المشترك» :هو كل مصنف أسهم في إبداعه مؤلفان أو عدة مؤلفين.\n« -5المصنف المشتق» :هو كل إبداع جديد تم تصوره وإنتاجه انطالقا من مصنف\nموجود من قبل أو مصنفات موجودة من قبل؛\n -6يعتبر «مصنفا مجمعا» :كل مصنف جديد يدمج فيه مصنف موجود من قبل ،دون\nتعاون مع مؤلفه.\n« -7المصنف السمعي – البصري» :كل مصنف هو عبارة عن سلسلة من الصور\nالمترابطة فيما بينها تعطي انطباعا بالحركة سواء كانت مصحوبة بالصوت أو\nغير مصحوبة به ،من شأنها أن تكون مرئية ،وإذا كانت مصحوبة بالصوت فمن\nشأنها أن تكون مسموعة .وتدخل في حكمها المصنفات السينمائية.\n - 2تم تغيير وتتميم هذه المادة ،بمقتضى المادة األولى من القانون رقم 66.19الصادر بتنفيذه الظهير الشريف رقم\n 1.22.35بتاريخ 23شوال 24( 1443ماي )2022؛ الجريدة الرسمية عدد 7101بتاريخ 20ذو القعدة 1443\n( 20يونيو ،)2022ص .3726\n\n-- 4\n\n -8يعتبر «مصنفا للفنون التطبيقية» :كل إبداع فني ذي وظيفة نفعية أو مندمج في\nأداة لالنتفاع بها سواء تعلق األمر بمصنف للصناعة التقليدية أو أنتج وفق طرق\nصناعية.\n -9يعتبر «مصنفا فوتوغرافيا» :كل تسجيل للضوء أو ألي إشعاع آخر على دعامة\nمنتجة لصورة ،أو يمكن إنتاج صورة انطالقا منها مهما تكن الطبيعة التقنية التي\nتم بها إنجاز هذا التسجيل (كيميائية أو إلكترونية أو غيرها).\nل تعتبر كل صورة استخرجت من مصنف سمعي – بصري مصنفا فوتوغرافيا ،ولكنها\nجزء من المصنف السمعي – البصري.\n« -10تعابير الفولكلور» :هي إنتاجات لعناصر مميزة من التراث الفني التقليدي\nتواتر تطويره والحفاظ عليه داخل تراب المملكة المغربية ،من قبل مجموعة أو\nأفراد شهد لهم بأنهم يستجيبون للتطلعات الفنية التقليدية لهذه المجموعة .وتتضمن\nهذه اإلنتاجات:\nأ) الحكايات الشعبية والشعر الشعبي واأللغاز؛\nب) األغاني والموسيقى الشعبية المصحوبة بآلت العزف؛\nت) الرقصات والعروض الشعبية؛\nد) إنتاجات الفنون الشعبية مثل الرسوم والرسوم الزيتية والمنحوتات والفخار،\nوالخزف ،والزليج ،والنقش على الخشب واألدوات المعدنية والحلي ،والنسيج\nواألزياء.\n -11يراد بعبارة «المصنف المستمد من الفولكلور» :كل مصنف مؤلف من عناصر\nمقتبسة من التراث الثقافي التقليدي المغربي.\n -12يقصد بعبارة «المنتج لمصنف سمعي – بصري» :الشخص الذاتي أو المعنوي\nالذي يتولى المبادرة والمسؤولية إلنجاز ذلك المصنف.\n -13يقصد بمصطلح «برنامج الحاسوب» ،كل مجموعة من التعليمات المعبر عنها\nبكلمات أو برموز أو برسوم أو بأي طريقة أخرى تمكن −حينما تدمج في دعامة\nقابلة لفك رموزها بواسطة آلة – ان تنجز أو تحقق مهمة محددة ،أو تحصل على\nنتيجة بواسطة حاسوب أو بأي طريقة إلكترونية قادرة على معالجة المعلومات.\n -14يقصد بمصطلح «قواعد البيانات» ،مجموعة اإلنتاجات والمعطيات أو عناصر\nأخرى مستقلة مرتبة بطريقة ممنهجة ومصنفة ويسهل الوصول إليها ذاتيا بواسطة\nالوسائل اإللكترونية أوكل الوسائل األخرى.\n -15يقصد بمصطلح «نشر» ،كل مصنف أو تسجيل صوتي توجد نسخ منه رهن\nإشارة الجمهور بموافقة المؤلف في حالة مصنف ،وبموافقة المنتج ،في حالة\nتسجيل صوتي ،قصد البيع أو الكراء أو اإلعارة العمومية ،أو بهدف نقل الملكية\nأو الحيازة بكمية كافية تستجيب للحاجات العادية للجمهور.\n\n-- 5\n\n -16يقصد بمصطلح «البث اإلذاعي» ،تبليغ الجمهور بمصنف أو أداء لمصنف ما،\nأو بتسجيل صوتي بواسطة اإلرسال الالسلكي بما في ذلك األقمار الصطناعية.\n -17يراد بعبارة «استنساخ» صناعة نسخة أو عدة نسخ من مصنف أو من أداء\nلمصنف أو من مسجل صوتي أو من جزء من مصنف أو من أداء مصنف أو من\nمسجل صوتي ،في أي شكل كان ،بما فيه التسجيل الصوتي والمرئي ،والتخزين\nالدائم أو المؤقت على شكل إلكتروني لمصنف أو ألداء أو لمسجل صوتي.\n -18يراد بعبارة «استنساخ طبق األصل» ،لمصنف ما صناعة نسخ بالفاكسيميلي\nألصول المصنف ،أو نسخ للمصنف بواسطة وسائل أخرى غير الرسم الزيتي،\nمثل التصوير بآلت النسخ .وتعتبر أيضا صناعة نسخ بالفاكسيميلي ،سواء كانت\nهذه النسخ مصغرة أو مكبرة ،بمثابة استنساخ طبق األصل.\n .1.18يراد بعبارة «وسائل النسخ التصويري « كل جهاز أو أداة تمكن من صناعة\nنسخ من المصنف من خالل استنساخه طبق األصل وتسمح بقراءته مباشرة ويدخل\nفي حكم وسائل النسخ التصويري كل جهاز أو أداة تتيح رقمنة المصنف مسبقا قبل\nصناعة نسخ منه.\n -19يراد بلفظ «التأجير» ،نقل امتالك األصل لمصنف أو لنسخة من مصنف أو\nلمسجل صوتي لمدة محددة بهدف الربح.\n -20يراد بعبارة «التمثيل أو األداء العلني» ،القراءة أو العزف أو الرقص أو األداء\nبطريقة ما للمصنف ،مباشرة أو بواسطة جهاز أو وسيلة ما ،وفي حالة مصنف\nسمعي بصري إظهار المصنف في متابعة أو تحويل األصوات المصاحبة إلى\nشيء مسموع ،سواء تم ذلك في مكان أو أمكنة مختلفة ،حيث يوجد أو يمكن أن\nيوجد أشخاص خارج دائرة األسرة ومحيطها المباشر ،ول يهم في هذا الصدد أن\nيكون هؤلء األشخاص في نفس المكان وفي نفس الوقت ،أوفي أمكنة وأوقات\nمختلفة ،حيث يمكن أن يشاهد التمثيل أو األداء ،وهذا دون أن يتم تبليغ الجمهور\nبالضرورة ،كما يحدد ذلك البند ( )22أدناه.\n -21يراد بعبارة «تمثيل أو أداء مصنف» ،تالوته أو تشخيصه أو تشخيصه رقصا\nأو أداؤه مباشرة أو بواسطة جهاز أو أي وسيلة أخرى ،وفي حالة مصنف سمعي\nبصري ،إظهار الصور في أي ترتيب كان ،أو تحويل الصور المصاحبة إلى\nشيء مسموع.\n -22يراد بعبارة «النقل إلى الجمهور» ،البث سلكيا أو ل سلكيا بالصورة أو\nبالصوت ،أو بالصورة وبالصوت معا لمصنف ،أو تمثيل أو أداء ،أو مسجل\nصوتي بكيفية يمكن معها ألشخاص خارج دائرة األسرة ومحيطها المباشر من\nالتقاط البث ،في مكان أو عدة أمكنة بعيدة عن المكان األصلي للبث ،بحيث لول\nهذا البث لما أمكن التقاط الصورة أو الصوت في هذا المكان أو هذه األمكنة ول\nيهم في هذه الحالة أن يستطيع هؤلء األشخاص التقاط الصورة أو الصوت في\nنفس المكان وفي نفس الوقت ،أوفي أمكنة وأوقات مختلفة يختارونها فرادى.\n-- 6\n\n -23يقصد بعبارة «فنانو األداء» ،الممثلون والمغنون والعازفون الموسيقيون\nوالراقصون ،واألشخاص اآلخرون الذين يقدمون أو يتلون أو ينشدون أو يؤدون\nبأي طريقة أخرى المصنفات الفنية واألدبية والتعبيرات الفولكلورية.\n -24يراد بمصطلح «نسخة» ،نتاج كل عملية استنساخ؛\n -25يراد بعبارة «مسجل صوتي» (فونوغرام) ،كل دعامة مادية تتضمن أصواتا\nمأخوذة مباشرة أو بطريقة غير مباشرة من مسجل صوتي (فونوغرام) يحتوي\nعلى األصوات المثبتة في هذا المسجل الصوتي كال أو جزءا منها.\n -26يراد بعبارة «منتج المسجل الصوتي» ،الشخص الذاتي أو المعنوي الذي يأخذ\nالمبادرة ويتولى المسؤولية في التثبيت األول لألصوات المتأتية من غناء أو أداء\nأو عرض ،أو ألي أصوات أخرى أو عروض صوتية.\n -27يراد بمصطلح «التثبيت» ،كل تجسيد للصور أو األصوات أو للصور\nواألصوات أو لكل تمثيل لها يمكن باإلنطالق منه إدراكها أو استنساخها أو نقلها\nبأداة.\n -28يراد بمصطلح «حق التتبع» الحق غير القابل للتفويت في الستفادة من نسبة من\nمحصول كل بيع عمل فني خاص بفن الرسم أو الفن التشكيلي بعد البيع األول من\nطرف الفنان أو ذوي حقوقه وذلك عندما تتم هذه العملية عن طريق أحد مهنيي\nسوق فن الرسم أو التشكيل ،إما كبائع أو مشتري أو وسيط.\n -29يقصد «بفنون الرسم والتشكيل «اللوحات الفنية ،الرسم على قماش النحت\nاإلبداعات التشكيلية على دعامات بصرية أو رقمية ،الرسومات اليدوية التصوير\nالفوتوغرافي ،الكاريكاتير ،فن الخط ،الطباعة الفنية.\n -30خدمة تقاسم المحتوى عبر شبكة األنترنيت ،خدمة يكون هدفها الرئيسي أو أحد\nأهدافها الرئيسية هو تمكين الجمهور من الولوج إلى عدد كبير من المصنفات\nالمحمية التي يضعها مقدمو هذه الخدمة رهن إشارة المستعملين عبر شبكة\nاألنترنيت.\n -31حق الستغالل ،كل حق يمكن المؤلف من استعمال مصنفه من أجل تحقيق عائد\nلفائدته ،سواء تم ذلك الستعمال من قبل المؤلف نفسه ،أو من قبل الغير بناء على\nترخيص منه ،ومهما كانت طريقة الستغالل أو الوسيلة المستعملة في ذلك.\n -32المصنف البصري على شبكة األنترنيت ،كل مصنف يتضمن صورا أو مطبوعا\nمكتوبا كيفما كان نوعه أو شكله يتم نشره واستغالله عبر شبكة األنترنيت.\n\n-- 7"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يستفيد كل مؤلف من الحقوق المنصوص عليها في هذا القانون على مصنفه األدبي أو\nالفني.\nوتبدأ الحماية المترتبة عن الحقوق المشار إليها في الفقرة السالفة والمسماة فيما بعد\n«حماية » بمجرد إبداع المصنف حتى لو كان غير مثبت على دعامة مادية.\n\nالمصنفات"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسري هذا القانون على المصنفات األدبية والفنية والصحيفة المسماة فيما بعد\n\"بالمصنفات التي هي إبداعات فكرية أصلية في مجالت األدب والفن مثل:\nأ .المصنفات المعبر عنها كتابة؛\nب .برامج الحاسوب؛\nج .المحاضرات والكلمات والخطب والمواعظ والمصنفات األخرى المكتوبة بكلمات\nأو المعبر عنها شفاهيا؛\nد .المصنفات الموسيقية سواء كانت مصحوبة أو غير مصحوبة بكلمات؛\nه .المصنفات المسرحية والمسرحيات الموسيقية؛\nو .المصنفات الخاصة بالرقص واإليماء؛\nز .المصنفات السمعية – البصرية بما في ذلك المصنفات السينماتوغرافية\nوالفيديوغرام؛\nح .مصنفات الفنون الجميلة بما فيها الرسوم والرسوم الزيتية وباقي الفنون التشكيلية\nوالمنتوجات وأعمال النقش والمطبوعات الجلدية وجميع مصنفات الفنون الجميلة\nاألخرى؛\nط .المصنفات الخاصة بالهندسة المعمارية؛\nي .المصنفات الفوتوغرافية؛\nك .المصنفات الخاصة بالفنون التطبيقية؛\n\n -3تم تغيير وتتميم المادة 3أعاله ،بمقتضى المادة األولى من القانون رقم ،66.19سالف الذكر.\n\n-- 8\n\nل .الصور والرسوم التوضيحية والخرائط الجغرافية والتصاميم والرسوم األولية\nواإلنتاجات الثالثية األبعاد الخاصة بالجغرافيا ومسح األراضي والهندسة\nالمعمارية والعلوم؛\nم .التعابير الفولكلورية واألعمال المستمدة من الفولكلور؛\nن .رسوم إبداعات صناعة األزياء.\nل ترتبط الحماية بنوع التعبير ول بشكله ول بنوعية المصنف وهدفه.\n\nحماية عنوان المصنف"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يحظى عنوان المصنف إذا كان له طابع أصلي بنفس الحماية التي للمصنف ذاته.\n\nالمصنفات المشتقة ومجموعات المصنفات"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تدخل المصنفات التالية في حكم المصنفات المحمية وتتمتع بنفس الحماية:\nأ) الترجمات والقتباسات والتعديالت الموسيقية وكذا تحويالت المصنفات\nوالتعبيرات الفولكلورية؛\nب) مجموعة المصنفات أو التعابير الفولكلورية ،أو مجرد مجموعات أعمال أو\nبيانات ،مثل الموسوعات والمنتخبات وقواعد البيانات سواء تم استنساخها على\nدعامة قابلة لالستغالل بواسطة آلة أو بأي شكل آخر من شأنه ،بواسطة الختيار\nوالتنسيق أو الترتيب للمواد ،أن يجعل منها إبداعات فكرية .ل يمكن أن تضر\nالحماية المنصوص عليها في الفقرة األولى أعاله بحماية المصنفات الموجودة\nسابقا والمستعملة في إعداد هذه المصنفات.\n\nالمخطوطات القديمة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تضمن الحماية حسب مدلول هذا القانون بخصوص نشر المخطوطات القديمة المحفوظة\nفي الخزانات العمومية أو أماكن إيداع المحفوظات العمومية أو الخصوصية من غير أن يجوز\nلمنجز هذا النشر التعرض على نشر نفس المخطوطات من جديد استنادا إلى النص األصلي.\n\n-- 9\n\nحماية تعابير الفولكلور"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "-1تحمى تعابير الفولكلور لالستعمالت التالية حينما تكون هذه الستعمالت ألهداف\nتجارية أو خارج إطارها التقليدي أو العرفي:\nأ) الستنساخ؛\nب) التبليغ للجمهور عن طريق العرض أو ألداء أو البث اإلذاعي أو التوزيع عن\nطريق الكابل أو أي وسيلة أخرى؛\nج) القتباس والترجمة أو أي تعديل آخر؛\nد) تثبيت تعابير الفولكلور.\n -2إن الحقوق المخولة في المقطع األول ل تطبق إذا كانت األعمال المشار إليها في\nهذا المقطع تهم:\nأ)\n\nالستعمالت التي يقوم بها شخص طبيعي ألغراض شخصية فقط؛\n\nإ ستعمال مقاطع مختصرة لألحداث اليومية إذا كان هذا الستعمال يبرره\nب)\nموضوع الملخص؛\nج)\n\nالستعمال فقط ألغراض التعليم المباشر أو البحث العلمي؛\n\nالحالت التي يمكن فيها بمقتضى الباب الرابع من الجزء األول استعمال مصنف\nد)\nدون ترخيص المؤلف أو ذوي الحقوق.\n -3يجب اإلشارة في كل النشرات المطبوعة وموازرة مع كل تبليغ للجمهور إلى\nمصدر تعابير الفولكلور بطريقة مناسبة ومطابقة لالستعمالت الحسنة وذلك بذكر\nالجماعة أو المنطقة الجغرافية المستوحى منها تعبير الفولكلور.\n -4إن حق الترخيص باألعمال المشار إليها في المقطع األول من هذه المادة تعود\nإلى المكتب المغربي لحقوق المؤلفين.5\n -5تخصص المبالغ المحصلة بناء على هذه المادة ألغراض مهنية ولتنمية الثقافة.\n\nالمصنفات غير المحمية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ل تشمل الحماية المنصوص عليها في هذا القانون ما يلي:\n - 4تم تغيير وتتميم البند 4من هذه المادة 7بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n - 5أنظر المرسوم رقم 2.64.406الصادر في 5ذي القعدة 8( 1384مارس )1965بإحداث مكتب مغربي لحقوق\nالمؤلفين؛ الجريدة الرسمية عدد 2733بتاريخ 13ذو القعدة 17( 1384مارس ،)1965ص ،493كما تم تغييره\nوتتميمه.\n\n-- 10\n\nأ) النصوص الرسمية ذات الطابع التشريعي أو اإلداري أو القضائي وكذا ترجمتها\nالرسمية؛\nب) األخبار اليومية؛\nج) األفكار واألساليب واألنظمة ومناهج التسيير والمفاهيم والمبادئ والكتشافات أو البيانات\nالبسيطة حتى لو سبق اإلعالن عنها ووصفها وشرحها ورسمها أو إدماجها في مصنف ما."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إن مؤلف المصنف ،بصرف النظر عن حقوقه المادية وحتى في حالة تخليه عنها ،يمتلك\nالحق فيما يلي:\nأ) أن يطالب بانتساب مصنفه له ،وبالخصوص أن يوضع اسمه على جميع نسخ هذا\nالمصنف في حدود اإلمكان وبالطريقة المألوفة ارتباطا مع كل استعمال عمومي\nلهذا المصنف؛\nب) أن يبقى اسمه مجهول أو أن يستعمل اسما مستعارا؛\nج)أن يعترض على كل تحريف أو بتر أو أي تغيير لمصنفه أو كل مس به من شأنه\nأن يلحق ضررا بشرفه أو بسمعته.\n\nالحقوق المادية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يخول للمؤلف الحق المطلق في القيام باألعمال التالية أو منعها أو الترخيص بها ،شريطة\nمراعاة مقتضيات المواد من 11إلى 22أدناه:\nأ) إعادة نشر واستنساخ مصنفه بأية طريقة كانت أو بأي شكل كان ،دائم أو مؤقت بما\nفيه التوثيق المؤقت بوسيلة إلكترونية؛\nب) ترجمة مصنفه؛\nج) إعداد اقتباسات أو تعديالت أو تحويالت أخرى لمصنفه؛\nد) القيام بتأجير مصنفه أو الترخيص بذلك ،أو اإلعارة العمومية ألصل مصنفه السمعي\n– البصري أو لنسخة منه ،أو لمصنفه المدمج في مسجل صوتي أو برنامج حاسوب أو\n\n - 6تم تغيير وتتميم المادة 10أعاله ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n\n-- 11\n\nقاعدة معطيات أو مصنف موسيقي على شكل توليفة مهما يكن مالك األصل أو النظير\nموضوع تأجير أو إعارة للعموم؛\nهـ) القيام أو الترخيص بالتوزيع على العموم عن طريق البيع أو التأجير أو اإلعارة العمومية\nأو أي شكل آخر من تحويله الملكية أو المتالك ألصل مصنفه أول نسخ منه ،لم يسبق أن كانت\nموضوع توزيع مرخص به من قبله؛\nو) عرض أو أداء مصنفه أمام الجمهور؛\nز) استيراد نسخ من مصنفه؛\nح) إذاعة مصنفه؛\nط) نقل المصنف إلى الجمهور بواسطة كابل أو أية وسيلة أخرى.\nل تطبق حقوق التأجير أو اإلعارة المنصوص عليها في النقطة الرابعة من المقطع األول\nعلى تأجير برامج الحاسوب في حالة ما إذا كان هذا البرنامج ليس هو الموضوع األساسي في\nالتأجير.\n\nممارسة الحقوق المادية من قبل خلف المؤلف"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تمارس الحقوق المنصوص عليها في المادة السابقة من قبل خلف مؤلف المصنف أو من\nقبل أي شخص ذاتي أو معنوي خولت له هذه الحقوق.\nفي حالة عدم وجود األشخاص المنصوص عليهم في الفقرة السالفة يمكن للمكتب\nالمغربي لحقوق المؤلفين أن يمارس هذه الحقوق.7"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،ومراعاة لمقتضيات الفقرة الثانية من هذه\nالمادة ،يرخص دون إذن المؤلف ودون أداء مكافأة باستنساخ مصنف منشور بكيفية مشروعة\nقصد الستعمال الشخصي حصرا.\nول تسري مقتضيات الفقرة السابقة على:\nأ) استنساخ مصنفات الهندسة المعمارية المجسدة على شكل عمارات أو بيانات أخرى\nمماثلة؛\nب) استنساخ طبق األصل لكتاب بالكامل أو مصنف موسيقي في شكل توليفة؛\n - 7تم تغيير وتتميم الفقرة الثانية من المادة 11أعاله ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n\n-- 12\n\nج)استنساخ قواعد البيانات كليا أو جزئيا بشكل رقمي؛\nد)إعادة نشر برامج الحاسوب ماعدا الحالت المنصوص عليها في المادة 21أدناه؛\nهـ) عملية استنساخ أي مصنف من شأنها أن تضر بالستغالل العادي لهذا المصنف ،أو\nمن شأنها أن تضر دون مبرر بالمصالح المشروعة للمؤلف.\n\nاالستنساخ المؤقت"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،يسمح بالستنساخ المؤقت لمصنف ما\nشريطة:\nأ) أن تتم العملية أثناء بث رقمي للمصنف ،أو أثناء عمل يتوخى جعل مصنف\nمخزن بشكل رقمي قابال لإلدراك؛\nب) أن تتم العملية من قبل شخص ذاتي أو معنوي مرخص له من قبل مالك حقوق\nالمؤلف أو بمقتضى القانون ،بأن ينجز بث المصنف أو الفعل الهادف إلى جعله\nقابال لإلدراك؛\nج)أن تكتسي العملية أهمية ثانوية بالنسبة للبث ،وأن تتم في إطار الستعمال العادي\nللتجهيزات ،وأن يندثر تلقائيا دون السماح بالستدراك اإللكتروني للمصنف قصد\nأغراض أخرى غير تلك المذكورة في البندين (أ) و(ب) من هذه المادة.\n\nحرية االستنساخ التي تكتسي طابعا استشهاديا"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،يرخص دون إذن المؤلف ودون أداء\nمكافأة الستشهاد بمصنف منشور بصفة مشروعة ضمن مصنف آخر شريطة ذكر المصدر\nواسم المؤلف إذا ورد في المصدر وأن يكون الستشهاد قد استعمل لغاية حسنة وبقدر ما يبرر\nذلك الغاية المراد تحقيقها.\n\nحرية استعمال المصنفات لغرض التعليم"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،يرخص دون إذن المؤلف ودون أداء\nمكافأة ،وشريطة ذكر المصدر واسم المؤلف إذا ورد في المصدر:\nأ) باستعمال مصنف منشور بصفة مشروعة بمثابة توضيح في منشورات أو برامج\nإذاعية أو تسجيالت صوتية أو مرئية موجهة للتعليم؛\n\n-- 13\n\nب) بالستنساخ ،بوسائل النسخ التصويري من أجل التعليم أو المتحانات داخل\nمؤسسات التعليم في األنشطة التي ل تستهدف الربح التجاري مباشرة أو بصفة\nغير مباشرة في الحدود التي تبررها األغراض المتوخاة بمقالت منفصلة منشورة\nبصفة مشروعة في جريدة أو دورية ،أو لمقاطع مختصرة من مصنف منشور\nبصفة مشروعة أو لمصنف قصير منشور بصفة مشروعة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،يرخص دون إذن المؤلف أو أي مالك آخر\nلحقوق المؤلف ،للخزانات ومصالح التوثيق التي ل تستهدف أنشطتها الربح التجاري بصفة\nمباشرة أو غير مباشرة أن تقوم باستنساخ طبق األصل لنسخ منفصلة لمصنف ما:\nأ) إذا كان المصنف المستنسخ مقال أو مصنفا قصيرا أو مقاطع قصيرة لكتابات غير\nبرامج الحاسوب ،برسوم توضيحية أو بدونها ،منشورة ضمن سلسلة مصنفات أو\nضمن عدد من جريدة أو دورية أو إذا كان الهدف من الستنساخ هو الستجابة\nلطلب شخص ذاتي؛\nب) إذا كان الستنساخ موجها لحفظ المصنف إن كان ذلك ضروريا (في حالة فقدان\nالمصنف أو تلفه أو عدم قابليته لالستعمال) أو تعويضه ضمن سلسلة دائمة لخزانة\nأخرى أو مصلحة أخرى للتوثيق بهدف تعويض نسخ فقدت أو أتلفت أو أصبحت\nغير قابلة لالستعمال.\n\nإيداع المصنفات المستنسخة بالمحفوظات الرسمية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن إيداع المصنفات المستنسخة التي تكتسي صبغة وثائقية استثنائية وكذا نسخة من\nالتسجيالت التي لها قيمة ثقافية بالمحفوظات الرسمية المعينة لهذا الغرض من طرف السلطة\n - 8تم إضافة المادة 1.15أعاله ،بمقتضى المادة الثانية من القانون رقم ،66.19سالف الذكر.\n\n-- 14\n\nالحكومية المكلفة بالشؤون الثقافية من غير اإلضرار بحق المؤلف في الحصول على تعويض\nعادل.\nوتصدر السلطة الحكومية المكلفة بالتصال والسلطة الحكومية المكلفة بالشؤون الثقافية\nقرارا مشتركا بتحديد لئحة المصنفات المستنسخة والتسجيالت المشار إليها أعاله.\n\nحرية االستعمال ألغراض قضائية وإدارية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،يرخص دون إذن المؤلف ودون أداء\nتعويض ،بإعادة نشر مصنف ما بهدف خدمة مسطرة قضائية أو إدارية بقدر ما تبرر ذلك\nاألغراض المتوخاة.\n\nحرية استعمال المصنفات ألغراض إخبارية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،يرخص دون إذن المؤلف ودون أداء\nمكافأة باستنساخ ،وشريطة ذكر المصدر واسم المؤلف إذا تضمنه المصدر:\nأ) بالستنساخ في الجرائد وعن طريق اإلذاعة أو ببالغات موجهة إلى الجمهور\nلمقالت اقتصادية أو سياسية أو دينية منشورة في الصحف أو في النشرات\nالدورية لها نفس الطابع شريطة أل يكون ذلك محفوظا بكيفية صريحة؛\nب) بالستنساخ أو التلخيص أو تقديم تلخيص عن األنباء اليومية إلى الجمهور،\nبواسطة التصوير الفوتوغرافي أو السينمائي أو الفيديو أو بواسطة اإلذاعة أو\nالكابل لمصنف شوهد أو سمع خالل حدث ما في الحدود التي تبررها األغراض\nاإلخبارية المتوخاة؛\nج) بالستنساخ في الصحافة أو عن طريق اإلذاعة أو التبليغ إلى الجمهور لخطب\nسياسية أو محاضرات أو مداخالت أو خطب أو مصنفات أخرى لها نفس الطابع\nالموجه للجمهور ،إضافة إلى الخطب الموجهة للعلوم خالل المحاكمات وذلك في\nالحدود التي تبررها األغراض المتوخاة ،مع احتفاظ المؤلفين بحقهم في نشر\nمجموعات لهذه المصنفات.\n\nحرية االستعمال لصور مصنفات موجودة بصفة دائمة في أماكن عمومية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،يرخص دون إذن المؤلف ودون أداء\nمكافأة ،بإعادة نشر أو إذاعة أو تبليغ إلى الجمهور بالكابل لصورة مصنف في الهندسة\nالمعمارية ،والفنون الجميلة والفوتوغرافية ،والفنون التطبيقية المودعة بصفة دائمة في مكان\n-- 15\n\nمفتوح للجمهور باستثناء إذا كانت صورة المصنف موضوعا رئيسيا لمثل هذا الستنساخ\nولإلذاعة أو للتبليغ إلى الجمهور وتم استعمالها ألغراض تجارية.\n\nحرية استعمال برامج الحاسوب واقتباسها"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،يمكن للمالك الشرعي لنسخة من برنامج\nحاسوب ،دون إذن المؤلف ودون أداء مكافأة منفصلة ،إنجاز نسخة من هذا البرنامج والقتباس\nمنه شريطة أن تكون النسخة أو عملية القتباس هذه:\nأ) ضرورية لستعمال برنامج الحاسوب لألغراض التي تم اقتناؤه من أجلها؛\nب) ضرورية ألغراض توثيقية ومن أجل تعويض النسخة الموجودة بشكل مشروع\nمن قبل في حالة ما إذا ضاعت أو أتلفت أو أصبحت غير قابلة لالستعمال.\nل يمكن إنجاز أية نسخة أو القيام بأي اقتباس ألغراض أخرى غير تلك المنصوص عليها\nفي البندين السالفين من هذه المادة وكل نسخة أو اقتباس يتوجب اتالفهما في الحالة التي تصبح\nفيها الحيازة المطولة لنسخة برنامج الحاسوب غير شرعية.\n\nحرية التسجيل المؤقت من قبل هيآت اإلذاعة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،يمكن لهيأة اإلذاعة دون إذن المؤلف\nودون أداء مكافأة منفصلة ،أن تقوم بتسجيل مؤقت بوسائلها الخاصة وألجل برامجها الخاصة\nلمصنف تملك حق بثه.\nوعلى الهيأة اإلذاعية أن تتلف التسجيل بعد ستة أشهر من إنجازه إل في حالة حصول\nاتفاق بينها وبين المؤلف لمدة تزيد عن هذه الفترة .وفي حالة عدم وجود التفاق يمكن للهيأة\nالحتفاظ بنسخة فريدة من هذا التسجيل ألغراض توثيقية فقط.\n\nحرية التمثيل أو األداء العلني"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "بصرف النظر عن مقتضيات المادة 10أعاله ،يرخص دون إذن المؤلف ودون أداء\nمكافأة ،بالتمثيل أو األداء العلني لمصنف عموميا:\nأ) خالل الحفالت الرسمية أو الدينية بالقدر الذي تبرره طبيعة هذه الحفالت؛\nب) في إطار أنشطة مؤسسة تعليمية ،لفائدة العاملين وطلبة هذه المؤسسة ،إذا كان\nالجمهور مكونا فقط من العاملين والطلبة بالمؤسسة أو اآلباء والحراس وباقي\nاألشخاص الذين لهم ارتباط مباشر بأنشطة المؤسسة.\n-- 16\n\nاالستيراد ألغراض شخصية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "بصرف النظر عن مقتضيات البند (ز) بالمادة 10أعاله ،يرخص باستيراد نسخة من\nمصنف ما من قبل شخص ذاتي ألغراض شخصية دون إذن المؤلف أو أي مالك آخر بحوزته\nحقوق المؤلف لهذا المصنف."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "بصرف النظر عن المقتضيات المخالفة لما ورد في هذا الباب ،تحمى الحقوق المادية\nلمؤلف مصنف ما طيلة حياته وخالل سبعين سنة بعد وفاته.\nوتعتبر الحقوق المعنوية غير محددة في الزمان وغير قابلة للتقادم أو اإللغاء وتنتقل بعد\nوفاة المؤلف إلى ذوي حقوقه.\n\nمدة الحماية للمصنفات المشتركة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تحمى الحقوق المادية على مصنف مشترك طيلة حياة آخر مؤلف متعاون بقي على قيد\nالحياة وخالل سبعين سنة بعد وفاته.\n\nمدة الحماية للمصنفات المجهولة االسم أو المنشورة باسم مستعار"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تحمى الحقوق المالية للمصنفات المجهولة اإلسم أو المنشورة باسم مستعار إلى متم فترة\nسبعين سنة ابتداء من نهاية ا لسنة الشمسية التي تم فيها نشر المصنف بكيفية مشروعة ألول\nمرة وإذا تعذر حصول حدث من هذا النوع خالل الخمسين سنة من إنجاز المصنف فسبعون\nسنة ابتداء من نهاية السنة الشمسية التي عرض فيها المصنف على الجمهور ،وإذا تعذر حصول\nحدث من هذا النوع خالل خمسين سنة من إنجاز المصنف ،فسبعون سنة ابتداء من نهاية السنة\nالشمسية لهذا اإلنجاز.12\nوإذا كشفت هوية المؤلف قبل انصرام هذه المدة دون أدنى شك فيها ،تطبق مقتضيات\nالمادتين 25أو 26أعاله.\n\n - 10تم تغيير وتتميم الفقرة األولى من هذه المادة ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n - 11تم تغيير وتتميم هذه المادة ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n - 12تم تغيير وتتميم الفقرة األولى من هذه المادة ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n\n-- 18\n\nمدة الحماية للمصنفات الجماعية والمصنفات السمعية – البصرية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تحمى الحقوق المادية على مصنف جماعي ومصنف سمعي -بصري خالل سبعين سنة\nابتداء من نهاية السنة الشمسية التي تم فيها نشر المصنف بصفة مشروعة ألول مرة ،وإذا تعذر\nحصول حدث من هذا النوع ،خالل خمسين سنة ابتداء من تاريخ إنجاز المصنف ،فسبعون سنة\nابتداء من نهاية السنة الشمسية التي تم فيها عرض المصنف على العموم ،وإذا تعذر حصول\nحدث من هذا النوع خالل خمسين سنة ابتداء من تاريخ إنجاز المصنف ،فسبعون سنة من نهاية\nالسنة الشمسية لهذا اإلنجاز.\n\nمدة الحماية لمصنفات الفنون التطبيقية وبرامج الحاسوب"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "إن مدة الحماية الواجب توفيرها للفنون التطبيقية سبعون سنة ابتداء من نهاية السنة\nالشمسية التي تم فيها نشر المصنف المرخص له ألول مرة ،وإذا لم يتم هذا النشر المرخص له\nخالل أجل خمسين سنة ابتداء من تاريخ إبداع المصنف ،فسبعون سنة ابتداء من نهاية السنة\nالشمسية لهذا اإلبداع.\n\nاحتساب اآلجال"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ينقضي كل أجل في هذا الباب ،مع نهاية السنة الشمسية التي تحل فيها عادة نهاية اآلجال."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يعتبر المؤلف المالك األول للحقوق المعنوية والمادية لمصنفه.\n\n - 13تم تغيير وتتميم المادة 28أعاله ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n - 14تم نسخ وتعويض أحكام المادة 29أعاله ،بمقتضى المادة الثانية من القانون رقم ،34.05سالف الذكر.\n\n-- 19\n\nملكية حقوق المصنفات المشتركة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يعتبر المؤلفون المشاركون في مصنف مشترك فيه ،المالكين األولين للحقوق المعنوية\nوالمادية لهذا المصنف ،ولكن إذا أمكن تقسيم المصنف المشترك إلى أجزاء مستقلة (أي أن\nأجزاء المصنف يمكن استنساخها أو أداؤها أو تمثيلها أو استعمالها بشكل آخر بكيفية منفصلة)\nفبإمكان المؤلفين المشاركين الستفادة بشكل مستقل من هذه األجزاء في الوقت الذي يبقون فيه\nمالكين لحقوق المصنف المشترك ككل.\n\nملكية حقوق المصنفات الجماعية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يعتبر الشخص الذاتي أو المعنوي الذي اتخذ المبادرة وتحمل مسؤولية إبداع المصنف\nالمبدع باسمه ،المالك األول للحقوق المعنوية والمادية لمصنف جماعي.\n\nملكية حقوق المصنفات المجمعة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يعتبر المؤلف الذي أنجز المجمع هو المالك للحقوق مع الحتفاظ بحقوق المؤلف صاحب\nالمصنف الموجود من قبل.\n\nملكية حقوق المصنفات المنتجة في إطار عقود الشغل"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "في حالة مصنف أنتج من قبل مؤلف لحساب شخص ذاتي أو معنوي يسمى فيما بعد\n\"المشغل\" في نطاق عقد عمل وداخل تشغيله ،للخصم إل إذا كانت هناك حول هذا المصنف\nمقتضيات مخالفة ينص عليها العقد ،يعتبر المؤلف المالك األول للحقوق المعنوية والمادية،\nولكن الحقوق المادية حول هذا المصنف تعتبر محولة إلى المشغل في الحدود التي تبررها\nاألنشطة المعتادة للمشغل أثناء إبداع المصنف.\n\nملكية حقوق المصنفات السمعية – البصرية"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "إن المالكين األولين للحقوق المعنوية والمادية في نطاق أي مصنف سمعي بصري هم\nالمؤلفون المشتركون في هذا المصنف (أمثال المخرج ومؤلف السيناريو ،وملحن الموسيقى)\nأما المؤلفون للمصنفات الموجودة من قبل والتي تكون أساسا لعمليات القتباس والستعمال في\nالمصنفات السمعية البصرية ،فإنهم يعتبرون بمثابة المؤلفين المشاركين.\n-- 20\n\nباستثناء ما إذا كانت هناك أحكام مخالفة ،فالعقد المبرم بين منتج مصنف سمعي -بصري\nومؤلفي هذا المصنف – غير مؤلفي المصنفات الموسيقية المتضمنة – فيما يتعلق بمساهمات\nالمؤلفين في إنجاز هذا المصنف ،تعني التنازل للمنتج عن الحقوق المادية للمؤلفين على\nإسهاماتهم.15\nومع ذلك يحتفظ المشتركون ،إل إذا نصت مقتضيات العقد على خالف ذلك ،بحقوقهم\nالمادية على الستعمالت األخرى إلسهاماتهم في الحدود التي يمكن أن تستعمل هذه اإلسهامات\nبشكل منفصل للمصنف السمعي – البصري.\n\nمكافأة المألفين المشتركين في مصنف سمعي – بصري"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تحدد مكافأة المؤلفين المشتركين في مصنف سمعي – بصري لكل نمط من أنماط\nاستغالله خالل إبرام عقد إنتاج المصنف أو استغالله.\nوإذا تم عرض المصنف السمعي البصري في مكان مفتوح للجمهور أو تم توجيهه بأية\nوسيلة من الوسائل ،مقابل أداء ثمن ،أو عن طريق إيجار قصد الستعمال الخصوصي ،كان\nمن حق المؤلفين المشتركين أن يحصلوا من المستغل على مكافأة تتناسب والمداخيل المصروفة\nمن طرف المستغل.\nإذا كان عرض المصنف مجانيا ،فالمكافأة في هذه الحالة تحدد بشكل جزافي ويقوم\nالمكتب المغربي لحقوق المؤلفين بتحديد المكافآت النسبية أو الجزافية حسب طرق الستغالل\nالمنصوص عليها في الفقرتين األولى والثانية من هذه المادة.16\n\nافتراض حق الملكية :المؤلفون"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يعتبر مالكا لحقوق المؤلف ،في إطار المساطر المدنية واإلدارية والجنائية وفي غياب\nحجج مخالفة ،الشخص الذي شاع اسمه كمؤلف أو كفنان أداء أو كمنتج مسجل صوتي أو\nكناشر وبالتالي في وضعية تمكنه من القيام بالمقاضاة .وفي غياب حجج مخالفة ،تبقى حقوق\nالمؤلف أو الحقوق المجاورة قائمة بالنسبة للمصنف أو األداء أو المسجل الصوتي.17\nفي حالة مصنف مجهول أو مصنف منشور باسم مستعار ،باستثناء ما إذا كان اإلسم\nالمستعار ل يدع أي مجال للشك في هوية المؤلف ،يعتبر الناشر الذي يظهر اسمه على\nالمصنف ،وفي غياب حجة مخالفة ،ممثال للمؤلف ،وبهذه الصفة ،له حق الحماية والعمل على\n\n - 15تم تغيير وتتميم الفقرة الثانية من هذه المادة ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n - 16تم تغيير وتتميم الفقرة الثالثة من هذه المادة ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n - 17تم تغيير وتتميم الفقرة األولى من هذه المادة ،38بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n\n-- 21\n\nاحترام حقوق المؤلف ،ول تطبق مقتضيات هذا المقطع حينما يعلن المؤلف عن هويته ويبرر\nصفته."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "إن الحقوق المادية قابلة للتخلي عنها بنقلها بين األحياء وبحكم القانون في حالة الوفاة.\nأما الحقوق المعنوية فال يخول التخلي عنها فيما بين األحياء إل بحكم القانون في حالة\nالوفاة.\nإن التخلي الكامل أو الجزئي عن حقوق المؤلف على مصنف مستوحى من الفولكلور\nوالترخيص الوحيد المتعلق بهذا المصنف ل يعتد به إل إذا حصل على موافقة الهيأة المكلفة\nبحماية حقوق المؤلف والحقوق المجاورة.\nإن التخلي الكلي عن المصنفات المستقبلية ملغى ول أساس له على موافقة المكتب\nالمغربي لحقوق المؤلف.18\n\nالرخص"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن لمؤلف مصنف ما أن يمنح أشخاصا آخرين رخصا من أجل أعمال واردة ضمن\nحقوقه المادية ،ويجوز أن تكون هذه الرخص استئثارية أو غير استئثارية.\nومن شأن الرخصة غير الستئثارية أن تسمح لصاحبها وبالطريقة المباحة ،وكذا للمؤلف\nوللحاصلين على الرخصة القيام باألعمال التي تشملها الرخصة.\nوتمكن الرخصة الستئثارية صاحبها ،بالطريقة المتاحة له دون غيره بما في ذلك\nالمؤلف ،من القيام باألعمال التي تشملها الرخصة.\n\nشكل عقود التخلي عن الحقوق والرخص"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "بخالف مقتضيات مغايرة ،تبرم عقود التخلي عن الحقوق المادية أو الترخيص من أجل\nإنجاز أعمال تتضمنها الحقوق المادية كتابة.\n\n - 18تم تغيير وتتميم الفقرة الثالثة من هذه المادة ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n\n-- 22\n\nمدى التخلي عن الحقوق والرخص"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يمكن أن يكون التخلي عن الحقوق المادية والرخص من أجل إنجاز أعمال تتضمنها هذه\nالحقوق مقتصرة على بعض الحقوق الخاصة وكذلك على مستوى األهداف والمدة والمجال\nالترابي وعلى المدى أو وسائل الستغالل.\nيعتبر عدم التنصيص على المجال الترابي الذي تم التنازل فيه على هذه الحقوق أو\nالترخيص الممنوح للقيام بأعمال تتضمنها الحقوق المادية بمثابة تحديد لهذا التخلي أو لهذا\nالترخيص في البلد الذي تم فيه منح التخلي أو الترخيص.\nإن عدم التنصيص على المدى ووسائل استغالل الحقوق المادية التي تم التخلي عنها أو\nمنح ترخيص بشأنها من أجل إنجاز أعمال تتضمنها الحقوق المادية يعتبر حدا للتخلي أو\nالترخيص في المدى ووسائل الستغالل الضرورية لألهداف المتوخاة خالل منح التخلي أو\nالترخيص.\n\nتفويت األصول أو نسخ المصنفات التخلي والرخص المتعلقة بحقوق المؤلف\nعلى هذه المصنفات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "إن المؤلف الذي يفوت أصال أو نسخة من مصنفه يعتبر أنه لم يتخل عن أي حق من\nحقوقه المادية ولم يمنح أي ترخيص للقيام بأعمال واردة ضمن هذه الحقوق ما عدا إذا نص\nالعقد على خالف ذلك.\nخالفا لمقتضيات الفقرة السابقة ،وباستثناء إذا نص العقد على خالف ذلك ،فللمقتني\nالشرعي لمصنف أصلي أو لنسخة منه أن يتمتع بحق تقديم هذا األصل أو هذه النسخة مباشرة\nإلى الجمهور.\nل تشمل الحقوق المنصوص عليها في الفقرة الثانية من هذه المادة األشخاص الذين\nامتلكوا األصول أو النسخ لمصنف معين عن طريق اإليجار أو أية وسيلة أخرى دون أن\nيحصلوا على الملكية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "عقد النشر هو العقد الذي يتخلى بموجبه المؤلف أو خلفه لفائدة شخص يدعى \"الناشر\"\nوطبق شروط معينة عن الحق في أن يخرج أو يعمل على إخراج عدد من النسخ الورقية أو\nالرقمية من المصنف بشرط أن يتولى نشرها وتوزيعها.\n\nأحكام عامة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب تحت طائلة البطالن أن يبرم العقد كتابة وأن ينص على تعويض لفائدة المؤلف أو\nذوي حقوقه يكون متناسبا وأرباح الستغالل أو على تعويض جزافي .وتطبق هذه المقتضيات\nسواء تعلق األمر بالمصنفات المنشورة ورقيا أو بالمصنفات التي يتم تسويقها عبر شبكة\nاألنترنيت على دعامة الكترونية أو ورقية.\nوتكتسي موافقة المؤلف الشخصية صبغة إجبارية حتى لو تعلق األمر بمؤلف قاصر\nبحكم القانون ماعدا في حالة عدم قدرة بدنية ،على أن تراعى في ذلك مقتضيات النصوص\nالجارية على العقود التي يبرمها القاصرون والمحجور عليهم.\nول تطبق مقتضيات الفقرة الثانية من هذه المادة إذا أبرم عقد النشر من طرف خلف\nالمؤلف.\n\nالتزامات المؤلف"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يلتزم المؤلف إزاء الناشر بما يلي:\n−\n\nضمان ممارسة الناشر للحق المتخلى عنه على انفراد دون منازع ما لم يتفق على\nخالف ذلك؛\n\n−\n\nالعمل على احترام هذا الحق وحمايته من كل ما يمكن أن يمس به؛\n\n -20تم تغيير وتتميم هذه المادة ،بمقتضى المادة األولى من القانون رقم ،66.19سالف الذكر.\n - 21تم تغيير وتتميم هذه المادة ،بمقتضى المادة األولى من القانون رقم ،66.19سالف الذكر.\n\n-- 24\n\n−\n\nمساعدة الناشر على صنع وترويج نسخ المصنف.\n\nباستثناء اتفاق مخالف فإن الشيء موضوع النشر الذي يسلمه المؤلف يبقى ملكا له،\nويكون الناشر مسؤول عن ذلك الشيء خالل أجل مدته سنة واحدة بعد النتهاء من إخراجه.\n\nالتزامات الناشر"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يلتزم الناشر بما يلي:\n−\n\nإنجاز أو العمل على إنجاز اإلخراج وفق الشروط المنصوص عليها في العقد؛\n\n−\n\nعدم إلحاق أي تعديل باإلنتاج دون إذن مكتوب من طرف المؤلف؛\n\n−\n\nبيان اسم المؤلف أو اسمه المستعار أو عالمته في كل نسخة من النسخ ما لم يتفق\nعلى خالف ذلك؛\n\n−\n\nتقديم جميع اإلثباتات الكفيلة بإقرار صحة حساباته.\n\nيجوز للناشر إذا طلب المؤلف منه ذلك أن يقوم – على األقل مرة في السنة – بتقديم بيان\nيتضمن ما يلي:\nأ) عدد النسخ المطبوعة خالل السنة المالية مع اإلشارة إلى تاريخ وأهمية السحب؛\nب) عدد النسخ المذخرة؛\nج) عدد النسخ التي باعها الناشر وعدد النسخ غير المستعملة أو المتلفة ألسباب عارضة\nأو قاهرة؛\nد) مبلغ المستحقات المتعين دفعها وعند القتضاء مبلغ المستحقات المدفوعة للمؤلف سواء\nتعلق األمر بالمصنفات المنشورة ورقيا أو بالمصنفات التي يتم تسويقها عبر األنترنيت على\nدعامة إلكترونية أو ورقية ،وذلك كيفما كان شكل استغاللها؛\nهـ) بيان مداخيل البيع الخاصة بكل مصنف إذا كان منشورا بطريقة رقمية وكذا المداخيل\nالناتجة عن أي وسيلة أخرى لستغالل هذا المصنف؛\nو) تقرير مفصل حول حساب الحقوق بالنسبة لكل مصنف؛\nز) ثمن البيع المطبق.\n\n - 22تم تغيير وتتميم الفقرة الثانية من المادة 47أعاله ،بمقتضى المادة األولى من القانون رقم ،66.19سالف\nالذكر.\n\n-- 25\n\nالمكافأة"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يمكن أن ينص العقد إما على مكافأة متناسبة مع محصول الستغالل أو على تعويض\nجزافي.\nوفيما يتعلق بنشر المؤلفات ،فمن الممكن أن تكون هذه المكافأة جزافية بالنسبة للطبعة\nاألولى بعد موافقة صريحة من المؤلف في الحالت التالية:\n -1المصنفات العلمية والتقنية؛\n -2المختارات والموسوعات؛\n -3الديباجات والشروح والمقدمات والتقديمات؛\n -4الرسوم التوضيحية للمصنف؛\n -5الطبعات الراقية المحدودة السحب.\nأ ما بخصوص المصنفات المنشورة في الصحف أو المصنفات الدورية كيفما كان نوعها\nومصنفات وكالت األنباء ،فمن الجائز أيضا أن تكون المكافأة جزافية للمؤلف الذي يربطه\nبالمقاولة اإلعالمية عقد تأجير مؤلفات أو خدمات.\nويطبق مبدأ المكافأة المشار إليه في الفقرة األولى من هذه المادة بالنسبة للمصنفات\nالمنشورة عبر شبكة األنترنيت لفائدة ناشري الصحف عند استغاللها من قبل مقدمي الخدمات\nعبر هذه الشبكة.\n\nحاالت فسخ عقد النشر"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "ل يفسخ العقد في حالة إفالس الناشر أو التصفية القضائية لحساباته.\nوإذا تولى وكيل اإلفالس أو المكلف بالتصفية القضائية مواصلة الستغالل طبقا للشروط\nالمنصوص عليها في مدونة التجارة فإنه يحل محل الناشر في حقوقه والتزاماته.\nوإذا وقع التخلي عن األصل التجاري بطلب من وكيل اإلفالس أو المكلف بالتصفية\nالقضائية طبقا لما هو وارد في مدونة التجارة فإن المشتري يحل محل المتخلي.\nوإذا انصرم أجل سنة ابتداء من تاريخ صدور الحكم باإلفالس ولم يواصل الستغالل\nولم يتخل عن األصل التجاري جاز للمؤلف أن يطلب فسخ العقد.\nينتهي العمل بعقد النشر تلقائيا عندما يقوم الناشر بإتالف جميع النسخ بسبب خسارة في\nالبيع أو ألي سبب آخر.\n\n-- 26\n\nويمكن فسخ العقد من طرف المؤلف بصرف النظر عن الحالت المقررة في الحق العادي\nإذا لم يقم الناشر بعد تلقيه إنذارا يحدد له أجال معقول بنشر المصنف أو باستنساخه في حالة\nنفاذ طبعته األولى.\nوتعتبر الطبعة نافذة إذا وجه إلى الناشر طلبان بتسليم نسخ ولم يتأت إرضاؤهما في أجل\nثالثة أشهر.\nوإذا توفى المؤلف وبقي اإلنتاج غير تام ،فإن العقد يفسخ فيما يتعلق بالجزء غير المتمم\nمن المصنف ما عدا في حالة اتفاق بين الناشر وخلف المؤلف."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الثاني :حقوق فناني األداء ومنتجي المسجالت الصوتية وهيآت",
      "section": "50",
      "title": "المادة 50",
      "content": "بصرف النظر عن أحكام المواد من 54إلى 56يخول لفنان األداء وحده الحق في القيام\nأو الترخيص بالعمليات التالية:\nأ) البث اإلذاعي ألوجه أدائه إل في حالة ما إذا كان هذا البث اإلذاعي قد تم انطالقا\nمن تثبيت أوجه األداء غير المنصوص عليه في المادة 55بعده أو إعادة بث\nمرخص بها من طرف هيأة اإلذاعة التي كانت السباقة في بث أوجه األداء؛\nب) تبليغ أوجه أدائه للجمهور إل عندما يتم هذا التبليغ انطالقا من بث إذاعي ألوجه\nاألداء؛\nج)أوجه األداء غير المثبت بعد؛\nد) استنساخ تثبيت ألوجه أدائه بأية طريقة كانت وبأي شكل كان ،دائم أو مؤقت بما فيه\nالتوثيق المؤقت بوسيلة إلكترونية؛\nخ) أول توزيع على الجمهور لتثبيت ألوجه أدائه عن طريق البيع أو بأي وسيلة أخرى\nلنقل الملكية؛\nد) اإليجار أو اإلعارة للعموم ألوجه أدائه؛\nز)وضع أدائه المثبت على مسجل صوتي بوسيلة سلكية أو ل سلكية رهن التداول بين\nالجمهور بكيفية تجعل كل واحد قادرا على التوصل إليه في المكان وفي الزمان الذي\nيختاره بشكل فردي؛\nن)استيراد تثبيت ألوجه أدائه.\nوفي حالة انعدام اتفاق مخالف:\nأ) فإن الترخيص بالبث اإلذاعي ل يعني السماح لهيآت إذاعية أخرى ببث أوجه\nاألداء؛\nب) إن الترخيص بالبث اإلذاعي ل يعني الترخيص بتثبيت أوجه األداء؛\n\n - 24تم تغيير وتتميم المادة 50أعاله ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n\n-- 28\n\nج) إن الترخيص بالبث اإلذاعي وبتثبيت أوجه األداء ل يعني الترخيص باستنساخ\nالتثبيت؛\nد) إن الترخيص بتثبيت أوجه األداء واستنساخ هذا التثبيت أمر ل يعني الترخيص بالبث\nاإلذاعي ألوجه األداء انطالقا من التثبيت أو من نسخه.\nوبصرف النظر عن حقوقه المادية حتى بعد تخليه عنها ،فإن فنان األداء يحتفظ بحقه\nفيما يتعلق بأدائه الصوتي الحي المثبت على مسجالت صوتية بأن يوجب اإلشارة إليها بتلك\nالصيغة إل عندما تفرض كيفية استعمال أوجه األداء إزاحة هذه العبارة ،كما أن من حقه\nالعتراض على كل تحريف أو بتر أو أي تغيير يمكن أن يلحق أوجه أدائه والذي من شأنه أن\nيضر بسمعته .وتنطبق مقتضيات المادتين 25في فقرتها الثانية و 39في فقرتها الثانية من هذا\nالقانون على الحقوق المعنوية لفناني األداء.\n\nحقوق الترخيص لمنتجي المسجالت الصوتية"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثاني :حقوق فناني األداء ومنتجي المسجالت الصوتية وهيآت",
      "section": "51",
      "title": "المادة 51",
      "content": "بصرف النظر عن أحكام المواد من 54إلى ،56يخول لمنتج المسجالت الصوتية وحده\nالحق في القيام أو الترخيص بالعمليات اآلتية:\nأ)\n\nإعادة النسخ المباشر أو غير المباشر لمسجالته الصوتية بأية طريقة كانت وبأي\nشكل كان ،دائم أو مؤقت بما فيه التوثيق المؤقت بوسيلة إلكترونية؛\n\nب)\n\nاستيراد نسخ من مسجالته الصوتية بغرض توزيعها على العموم؛\n\nت)\n\nوضع نسخ من مسجالته الصوتية رهن إشارة العموم عن طريق البيع أو أي\nطريقة أخرى لنقل الملكية والتي لم يسبق أن كانت موضوع توزيع مرخص به\nمن طرف المنتج؛\n\nث)\n\nإيجار أو إعارة العموم نسخا من مسجالته الصوتية؛\n\nج)\n\nوضع مسجالته الصوتية رهن إشارة الجمهور عن طريق وسيلة سلكية أو ل\nسلكية ،بكيفية تجعل كل واحد قادرا على التوصل إليها في المكان وكذلك في\nالزمان الذي يختاره هو بشكل فردي؛\n\nه)\n\nتبليغ مسجالته الصوتية إلى الجمهور؛\n\nز) إذاعة مسجالته الصوتية.\n\n - 25تم تغيير وتتميم المادة 51أعاله ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n\n-- 29\n\nحقوق الترخيص لهيآت اإلذاعة"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "بصرف النظر عن أحكام المواد من 54إلى 56يخول لهيأة اإلذاعة وحدها الحق في\nالقيام أو الترخيص بالعمليات التالية:\nأ .إعادة بث برامجها اإلذاعية؛\nب .تثبيت برامجها اإلذاعية؛\nج .استنساخ تثبيت لبرامجها اإلذاعية؛\nد .تبليغ الجمهور ببرامجها التلفزية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "إذا استخدم مسجل صوتي منشور ألغراض تجارية أو نسخة من هذا المسجل الصوتي\nاستخداما مباشرا لإلذاعة أو إليصال أي إعالم للجمهور في مكان عمومي ،دون أن يكون هناك\nأي بث تفاعلي ،فإن المستعمل يدفع مكافأة عادلة مرة واحدة لفناني األداء أو لمنتجي المسجالت\nالصوتية.\nيقتسم المبلغ الناتج عن استعمال أي مسجل صوتي مناصفة بين فناني األداء ومنتجي\nالمسجالت الصوتية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "بصرف النظر عن مقتضيات المواد من 50إلى ،53يسمح بالعمليات التالية ،دون أداء\nمكافأة ودون الحصول على موافقة الخلف المشار إليهم في هذه المواد:\nأ .ملخص ألحداث الساعة ،بشرط أل تستعمل سوى مقتطفات قصيرة من األداء من\nتسجيالت صوتية أو برنامج إذاعي؛\nب .الستنساخ بغرض البحث العلمي فقط؛\n\n - 26تم تغيير وتتميم المادة 53أعاله ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n\n-- 30\n\nج .الستنساخ في إطار أنشطة التعليم ،إل إذا كانت األداءات أو التسجيالت الصوتية\nقد تم إنتاجها بصفتها أدوات مخصصة للتعليم؛\nد .الستشهاد بمقتطفات قصيرة من األداءات ومن مسجل صوتي أو برنامج إذاعي،\nبشرط أن تستعمل الستشهادات لغايات حسنة وبقدر ما تبرر ذلك الغاية اإلخبارية\nالمراد تحقيقها منها؛\nه .كل الستعمالت األخرى التي تعتبر استثناء متعلقا بالمصنفات المحمية طبقا\nلمقتضيات هذا القانون.\n\nاالستعمال الحر لألداءات"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "بمجرد حصول موافقة فنان األداء على إدراج أدائه في تثبيت الصورة أو الصورة\nوالصوت ،فإن مقتضيات المادة 50تصبح منتهية التطبيق.\n\nاالستعمال الحر من طرف هيآت اإلذاعة"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تعفى هيآت اإلذاعة من الحصول على الترخيصات المطلوبة بموجب مقتضيات المواد\nمن 50إلى 52من أجل تثبيت األداءات والبرامج اإلذاعية ومن أجل استنساخ مثل هذه التثبيتات\nواستنساخ التثبيتات الصوتية التي يكون قد تم نشرها بغرض التجارة ،وذلك عندما تقوم هيأة\nلإلذاعة بالتثبيت أو الستنساخ بوسائلها الخاصة ولغرض برامجها الخاصة ،شريطة:\nأ .أن تكون هيأة اإلذاعة قد حصلت على حق البث اإلذاعي لألداء في كل مرة يذاع\nفيها تثبيت لألداء أو استنساخه طبقا لمقتضيات هذا البند؛\nب .أن تحصل هيأة اإلذاعة على حق بث البرنامج في كل مرة يذاع فيها تثبيت برنامج\nإذاعي أو استنساخ مثل هذا التثبيت تم طبقا لمقتضيات هذا المقطع؛\nج .بالنسبة لكل تثبيت أو استنساخاته التي تمت طبقا لمقتضيات هذه الفقرة ،يتعين أن\nيكون التثبيت واستنساخاته قد تم إتالفهما داخل أجل هو نفس األجل المحدد\nلتثبيتات واستنساخات المصنفات المحمية بقانون حقوق المؤلف طبقا لمقتضيات"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "إن فترة الحماية الواجب توفيرها بموجب هذا القانون لألداءات هي سبعون سنة ابتداء\nمن نهاية السنة الشمسية التي تم فيها نشر المصنف المرخص له ألول مرة ،وإذا لم يتم هذا\nالنشر المرخص له خالل أجل خمسين سنة ابتداء من تاريخ إبداع المصنف ،فسبعون سنة ابتداء\nمن نهاية السنة الشمسية لهذا اإلبداع.\n\nمدة حماية المسجالت الصوتية"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "إن فترة الحماية الواجب توفيرها بموجب هذا القانون للمسجالت الصوتية هي سبعون\nسنة ابتداء من نهاية السنة الشمسية التي تم فيها نشر المصنف المرخص له ألول مرة ،وإذا لم\nيتم هذا النشر المرخص له خالل أجل خمسين سنة ابتداء من تاريخ إبداع المصنف ،فسبعون\nسنة ابتداء من نهاية السنة الشمسية لهذا اإلبداع.\n\nمدة حماية البرامج اإلذاعية"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "إن فترة الحماية الواجب توفيرها بموجب هذا القانون للبرامج اإلذاعية هي سبعون سنة\nابتداء من نهاية السنة الشمسية التي تم فيها نشر المصنف المرخص له ألول مرة ،وإذا لم يتم\nهذا النشر المرخص له خالل أجل خمسين سنة ابتداء من تاريخ إبداع المصنف ،فسبعون سنة\nابتداء من نهاية السنة الشمسية لهذا اإلبداع.\n\n - 27تم تغيير وتتميم المادة 57أعاله ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n - 28تم تغيير وتتميم المادة 58أعاله ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n - 29تم تغيير وتتميم المادة 59أعاله ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n\n-- 32\n\nالباب الثاني المكرر :مكافأة النسخة الخاصة\n\n30"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الثالث :التسيير الجماعي",
      "section": "60",
      "title": "المادة 60",
      "content": "36\n\nيعهد بحماية واستغالل حقوق المؤلف والحقوق المجاورة المبينة في هذا النص إلى\nالمكتب المغربي لحقوق المؤلفين."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الرابع :التدابير والطعون والعقوبات ضد القرصنة والمخالفات",
      "section": "61",
      "title": "المادة 61",
      "content": "يخول للمحكمة المختصة في النظر في القضايا المدنية طبقا لمقتضيات هذا القانون ومع\nمراعاة أحكام قانون المسطرة المدنية وقانون المسطرة الجنائية وفق الشروط التي تراها\nمالئمة:\nأ) إصدار حكم بمنع أو أمر بإنهاء خرق أي حق محمي بموجب هذا القانون؛\nب) األمر بحجز نسخ المصنفات أو المسجالت الصوتية التي يشتبه في كونها أنجزت\nأو استوردت أو في طور التصدير بدون ترخيص صاحب حق محمي بموجب\nهذا القانون وكذلك األمر بالنسبة ألغلفة هذه النسخ ،واألدوات التي يمكن أن تكون\nقد استعملت إلنجاز النسخ ،والوثائق والحسابات ،واألوراق اإلدارية المتعلقة بهذه\nالنسخ ،وأغلفتها ،واألدوات التي يمكن أن تكون قد استعملت إلنجاز النسخ،\nوأغلفتها ،والحسابات ،واألوراق اإلدارية المتعلقة بهذه النسخ.\nتطبق مقتضيات القانون المدني والقانون الجنائي المتعلقة بالتفتيش والحجز في حالة المس\nبالحقوق المحمية بموجب هذا القانون.\nل يمكن حجز حق المؤلف أو المصنفات غير المنشورة قبل وفاة المؤلف ،ول يمكن أن\nتخضع للحجز سوى نسخ المصنفات التي سبق نشرها.\n\nالتدابير على الحدود"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "في حالة خرق حق معترف به لصاحب حقوق محمية بموجب هذا القانون ،يحق لصاحب\nالحقوق الحصول من مقترفي الخرق على تعويضات عن الضرر الذي تعرض له بسبب فعل\nالخرق.\nيتم تحديد مبالغ التعويض عن الضرر طبقا لمقتضيات القانون المدني مع مراعاة حجم\nالضرر المادي والمعنوي الذي تعرض له صاحب الحق ،وكذا حجم األرباح التي حصل عليها\nمقترف الخرق من فعله.\nيجوز لصاحب الحقوق الختيار بين التعويض عن األضرار التي لحقت به فعال باإلضافة\nإلى كل األرباح المترتبة على النشاط الممنوع والتي لم تؤخذ بعين العتبار في حساب التعويض\nالمذكور أو التعويض عن األضرار المحدد سلفا في خمسة ألف ( )5000درهم على األقل\nوخمس وعشرين ألف ( )25.000درهم كحد أقصى حسب ما تعتبره المحكمة عادل لجبر\nالضرر الحاصل.\nعلى إثر المسطرة القضائية المدنية ،يجوز للمحكمة المرفوعة إليها القضية أن تأمر\nالطرف الذي خسر الدعوى بأن يدفع إلى الطرف اآلخر المصاريف المعقولة التي تحملها برسم\nأتعاب المحامي.\nفي حالة وجود النسخ المتحصلة من انتهاك حقوق ثابتة ،يخول للسلطات القضائية إصدار\nاألوامر بإتالف هذه النسخ وتلفيفها ،واألمر في حالت استثنائية بالتصرف فيها بشكل آخر\nمعقول ،خارج النطاق التجاري بشكل يحول دون إحداث ضرر لصاحب الحق ،إل إذا رغب\nصاحب الحق في غير ذلك.\n - 38تم نسخ وتعويض أحكام المادة 62أعاله ،بمقتضى المادة الثانية من القانون رقم ،34.05سالف الذكر.\n\n-- 41\n\nفي حالة استعمال معدات أو جهاز من أجل ارتكاب أعمال تمثل خرقا ،تصدر السلطات\nالقضائية أمرا بتدميرها على الفور دون تعويض من أي نوع كان أو األمر في حالت استثنائية\nبالتصرف فيها بشكل آخر خارج النطاق التجاري بكيفية تقلص إلى أدنى حد خطر حدوث\nخروقات جديدة أو تأمر بتسليمها إلى صاحب الحق.\nفي حالة التخوف من استمرار أعمال تشكل خرقا ،تصدر السلطات القضائية أمرا صريحا\nبوقف هذه األعمال ،كما تحدد مبلغا يساوي على األقل % 50من قيمة العملية برسم التعويض\nعن األضرار.\n\nالمس بتعابير الفولكلور"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "كل من استعمل بدون ترخيص من المكتب المغربي لحقوق المؤلفين تعبير الفولكلور\nبطريقة غير مسموح بها في البند األول من المادة 7يرتكب مخالفة تعرضه إلى أداء تعويضات\nعن الضرر وإنذارات ،أو أي تعويض تراه المحكمة مناسبا في هذا الشأن.\n\nالعقوبات الجنائية"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يعاقب بالحبس من شهرين إلى ستة أشهر وبغرامة تتراوح بين عشرة آلف ()10.000\nومائة ألف ( )100.000درهم أو بإحدى هاتين العقوبتين فقط ،كل من قام بطريقة غير\nمشروعة وبأي وسيلة كانت بقصد الستغالل التجاري بخرق متعمد:\n لحقوق المؤلف المشار إليها في المادتين 9و 10و 1.43و1.49؛ لحقوق فناني األداء المنصوص عليها في المادة 50؛ لحقوق منتجي المسجالت الصوتية الواردة في المادة 51؛ لحقوق هيآت اإلذاعة المنصوص عليها في المادة .52ويراد بالخروقات المتعمدة بقصد الستغالل التجاري ما يلي:\n كل اعتداء متعمد على حقوق المؤلف أو الحقوق المجاورة ،ليس دافعه ،بصورة مباشرةأو غير مباشرة ،الربح المادي؛\n كل اعتداء متعمد ارتكب من أجل الحصول على امتياز تجاري أو على كسب ماليخاص.\n\n - 39تم تغيير وتتميم المادة 63أعاله ،بمقتضى المادة األولى من القانون رقم ،34.05سالف الذكر.\n - 40تم نسخ وتعويض أحكام المادة 64أعاله ،بمقتضى المادة الثانية من القانون رقم ،34.05سالف الذكر.\n-تم تغيير وتتميم المادة 64أعاله ،بمقتضى المادة األولى من القانون رقم ،66.19سالف الذكر.\n\n-- 42\n\nويعاقب بنفس العقوبات المنصوص عليها في الفقرة األولى أعاله وكذا بالتدابير\nوالعقوبات اإلضافية المشار إليها في المادة 3.64بعده:\n كل من قام باستيراد أو تصدير نسخ منجزة خرقا ألحكام هذا القانون؛ كل من قام بشكل غير مشروع بأحد األعمال المشار إليها في البند 1من المادة 7منهذا القانون؛\n كل من قام بأحد األفعال المنصوص عليها في المادة 65من هذا القانون؛ كل من ثبتت في حقه المسؤولية الجنائية الواردة في المادة 4.65من هذا القانون.المادة 1.64\nتضاعف العقوبات المنصوص عليها في المادة 64أعاله في حالة العتياد على ارتكاب\nالمخالفة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "دون اإلخالل بأحكام القانون رقم 77.03المتعلق بالتصال السمعي البصري ،تعتبر\nاألفعال التالية غير قانونية وتعتبر بمثابة خرق لحقوق المؤلفين وفناني األداء ومنتجي\nالمسجالت الصوتية بموجب المواد من 61إلى :64\nأ) صنع أو استيراد أو تصدير أو تجميع أو تغيير أو بيع أو تأجير أو استئجار أداة أو\nنظام أو وسيلة تم إعدادها أو تكييفها خصيصا لتعطيل أي أداة أو نظام أو وسيلة تستعمل لمنع\nأو تقليص استنساخ مصنف أو إفساد جودة النسخ أو النسخ المنجزة؛\nب) صنع أو استيراد أو تصدير أو تجميع أو تغيير أو بيع أو تأجير أو استئجار أداة أو\nنظام أو وسيلة تم إعدادها أو تكييفها عن علم أو وجود أسباب كافية للعلم بأن ذلك من شأنه أن\nيمكن أو يسهل فك رموز اإلشارات المشفرة الحاملة لبرامج دون ترخيص من الموزع\nالشرعي؛\nج) استقبال وإعادة توزيع اإلشارات الحاملة للبرامج المشفرة أصال علما أنه تم فك رموز\nشفرتها دون الحصول على ترخيص من الموزع الشرعي؛\nد) التحايل على كل تدبير تكنولوجي فعال أو حذفه أو تقليصه؛\nه) صنع أو استيراد أو بيع أو عرض على العموم أو توزيع أي أداة أو عنصر أو خدمة\nأو وسيلة مستعملة ،أو مستفيدة من إشهار أو ترويج أو معدة أو منتجة خصيصا من أجل تمكين\nأو تيسير التحايل على أي تدبير تكنولوجي فعال ،أو من أجل إبطال أو تقليص مفعوله؛\nو) حذف أي معلومة متعلقة بنظام الحقوق أو تغييرها بدون تفويض؛\nز) توزيع المعلومات المتعلقة بنظام الحقوق أو استيرادها بهدف التوزيع إذا ارتكبت هذه\nاألفعال مع العلم أن المعلومات المتعلقة بنظام الحقوق قد وقع حذفها أو تغييرها بدون ترخيص؛\nن) توزيع مصنفات أو أداءات أو مسجالت صوتية أو منتجات مذاعة أو متلفزة ،أو\nاستيرادها بهدف التوزيع ،أو بثها إذاعيا أو تلفزيا أو تبليغها للجمهور أو وضعها رهن إشارته\nبدون ترخيص مع العلم أن المعلومات المتعلقة بنظام الحقوق المقدمة على شكل إلكتروني يكون\nقد وقع حذفها أو تغييرها بدون ترخيص.\n\n - 41تم نسخ وتعويض أحكام المادة 65أعاله ،بمقتضى المادة الثانية من القانون رقم ،34.05سالف الذكر.\n\n-- 44\n\nيقصد في هذه المادة بعبارة \"تدبير تكنولوجي فعال\" كل تدبير تكنولوجي ،سواء كان\nأداة أو مكونا يمكن ،عند استعماله العادي ،من مراقبة الولوج إلى مصنف أو أداء أو مسجل\nصوتي أو أي شيء آخر محمي ،أو من حماية حقوق المؤلف أو الحقوق المجاورة.\nيقصد في هذه المادة بعبارة \"المعلومات المتعلقة بنظام الحقوق\" تلك التي تمكن من\nتحديد هوية المؤلف والمصنف وفنان األداء وأوجه األداء ومنتج المسجالت الصوتية والمسجل\nالصوتي وهيئة اإلذاعة والبرنامج اإلذاعي وكل صاحب حق طبقا لهذا القانون أو أي معلومة\nمتعلقة بشروط وكيفيات استعمال المصنف واإلنتاجات األخرى المقصودة في هذا القانون وكل\nرقم أو رمز يمثل هذه المعلومات عندما يكون أي عنصر من عناصر هذه المعلومة ملحقا\nبنسخة مصنف أو أداءات مثبتة أو نسخة مسجل صوتي أو برنامج إذاعي مثبت أو يبدو متعلقا\nبالبث اإلذاعي أو تبليغ مصنفات أو أداءات أو مسجالت صوتية أو برنامج إذاعي للجمهور أو\nوضعها رهن إشارته.\nمن أجل تطبيق مقتضيات المواد من 61إلى ،64فإن كل أداة أو نظام أو وسيلة مشار\nإليها في هذه المادة ،وكل نسخة وقع فيها حذف أو تغيير معلومات متعلقة بنظام الحقوق تدخل\nفي حكم النسخ أو النظائر المزورة للمصنفات.\n\nأحكام خاصة"
    },
    {
      "provision_ref": "art4316",
      "section": "4316",
      "title": "المادة 4316",
      "content": "65\n\nتتقادم حقوق ناشري الصحف في الحصول على المكافأة المشار إليها في المادة 48\nمن هذا القانون مقابل الستغالل الرقمي لمنشوراتهم عبر شبكة األنترنيت بعد سنتين من نشر\nالمنشورات المذكورة .وتحتسب هذه المدة ابتداء من فاتح يناير من السنة الموالية التاريخ النشر\nعبر الشبكة المذكورة."
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الخامس :ميدان تطبيق القانون",
      "section": "66",
      "title": "المادة 66",
      "content": "إن أحكام هذا القانون المتعلقة بحماية المصنفات األدبية والفنية تطبق على:\nأ .المصنفات التي يكون مؤلفها أو أي صاحب حق تأليف آخر أصلي من مواطني\nالمملكة المغربية أو تكون سكناه المعتادة أو مقره الرئيسي في المملكة المغربية؛\nب .المصنفات السمعية البصرية التي يكون منتجها من مواطني المملكة المغربية أو\nسكناه المعتادة أو مقره الرئيسي في المملكة المغربية؛\nج .المصنفات التي يتم نشرها ألول مرة في المملكة المغربية ،أو تم نشرها ألول مرة\nفي بلد آخر ووقع نشرها كذلك في المملكة المغربية في غضون 30يوما؛\nد .المصنفات المعمارية التي تم تشييدها في المملكة المغربية ،وقطع الفنون الجميلة\nالمدمجة في بناية تقع في المملكة المغربية.\nتطبق أحكام هذا القانون المتعلقة بحماية المصنفات األدبية والفنية على تلك التي يحق أن\nتشملها الحماية طبقا لمعاهدة دولية صادقت عليها المملكة المغربية.\n\nتطبيق القانون على حقوق فناني األداء ومنتجي المسجالت الصوتية وهيآت\nاإلذاعة"
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الخامس :ميدان تطبيق القانون",
      "section": "67",
      "title": "المادة 67",
      "content": "إن أحكام هذا القانون المتعلقة بحماية فناني األداء تطبق على أوجه األداء عندما:\n−\n\nيكون فنان األداء من مواطني المملكة المغربية؛\n\n−\n\nيتم تقديم األداء على أرض المملكة المغربية؛\n\n−\n\nيتم تثبيت األداء على مسجالت صوتية محمية بموجب هذا القانون ،أو؛\n\n−\n\nيكون األداء الذي لم يتم تثبيته في مسجالت صوتية مدمجا في بث إذاعي محمي\nبموجب هذا القانون.\n\nإن أحكام هذا القانون المتعلقة بحماية منتجي المسجالت الصوتية تطبق على المسجالت\nالصوتية عندما:\n−\n\nيكون المنتج من مواطني المملكة المغربية ،أو\n\n−\n\nيكون إنجاز أول تثبيت قد تم في المملكة المغربية؛\n\n−\n\nيكون إنتاج المسجل الصوتي قد تم ألول مرة في المملكة المغربية.\n-- 52\n\nإن أحكام هذا القانون المتعلقة بحماية هيآت اإلذاعة تطبق على البث اإلذاعي عندما:\n−\n\nيكون المقر الجتماعي للهيأة موجودا على أرض المملكة المغربية ،أو؛\n\n−\n\nيكون قد تم البث اإلذاعي انطالقا من محطة موجودة على أرض المملكة المغربية.\n\nإن أحكام هذا القانون تطيق كذلك على األداءات والمسجالت الصوتية والبرامج اإلذاعية\nالمحمية بموجب اتفاقيات دولية صادقت عليها المملكة المغربية.\n\nقابلية تطبيق االتفاقيات الدولية"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الخامس :ميدان تطبيق القانون",
      "section": "68",
      "title": "المادة 68",
      "content": "إن مقتضيات أي معاهدة دولية متعلقة بحقوق المؤلف والحقوق المجاورة والتي تكون\nالمملكة المغربية قد صادقت عليها ،تعتبر قابلة للتطبيق على الحالت المنصوص عليها في هذا\nالقانون.\nوفي حالة وجود تعارض بين مقتضيات هذا القانون ومقتضيات معاهدة دولية صادقت\nعليها المملكة المغربية ،تطبق مقتضيات المعاهدة الدولية.\n\nالباب السادس :أحكام مختلفة وختامية\nأحكام انتقالية"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب السادس :أحكام مختلفة وختامية",
      "section": "69",
      "title": "المادة 69",
      "content": "تطبق أحكام هذا القانون أيضا على المصنفات التي أنتجت وعلى األداءات التي أنجزت\nأو تبثت وعلى المسجالت الصوتية التي تثبت وعلى البرامج اإلذاعية التي تم بثها قبل تاريخ\nدخول هذا القانون حيز التنفيذ ،شريطة أل تكون هذه المصنفات واألداءات والمسجالت\nالصوتية والبرامج اإلذاعية قد دخلت في حيز الملك العمومي على إثر انصرام مدة الحماية\nالمقررة لها في النص التشريعي السابق أو في التشريعات الجاري بها العمل في بلدها األصلي.\nتبقى سارية المفعول دون أي مساس األعمال والعقود المبرمة أو المنصوص عليها قبل\nدخول هذا القانون حيز التنفيذ.\n\nسريان مفعول القانون"
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب السادس :أحكام مختلفة وختامية",
      "section": "70",
      "title": "المادة 70",
      "content": "تدخل مقتضيات هذا القانون حيز التطبيق بعد انصرام مدة ستة أشهر على صدوره\nبالجريدة الرسمية.\n\n-- 53"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب السادس :أحكام مختلفة وختامية",
      "section": "71",
      "title": "المادة 71",
      "content": "يـنـسـخ الـظـهـيـر الـشـريف رقم 1.69.135بتاريخ 25من جمادى األولى 29( 1390\nيوليو )1970بشأن حماية المؤلفات األدبية والفنية.\n\n-- 54"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}