{
  "id": "ma-adala-culture-tourism-4300",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 01.07 القاضي بسن إجراءات خاصة تتعلق بالإقامات العقارية للإنعاش السياحي وبتغيير وتتميم القانون رقم 61.00 بمثابة النظام الأساسي للمؤسسات السياحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى 2\n\nيجب إعداد طلب رخصة تدبير اإلقامات العقارية لإلنعاش السياحي ،المنصوص عليه ا\nفي المادة 6من القانون المشار إليه أعاله رقم 01.07في ثالث نسخ وفق استمارة تسلمها\nالمصالح الخارجية للوزارة المكلفة بالسياحة التي يوجد بدائرة نفوذها مقر شركة التدبير.\nويوجه الطلب من لدن الممثل القانوني لشركة التدبير بواسطة رسالة مضمونة الوصول\nمع إشعار بالتسلم إلى المصالح الخارجية المذكورة أو يودع لديها مقابل وصل ،ويرفق الطلب\nبما يلي:\n - 1الجريدة الرسمية عدد 5743الصادرة بتاريخ 21جمادى اآلخرة 15 ( 1430يونيو ، )2009ص .3321\n - 2تم تغيير المادة األولى أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.22.367صادر في 21من ذي الحجة\n 21( 1443يوليو ،) 2022الجريدة الر سمية عدد 7115بتاريخ 10محرم 8 ( 1444أغسطس ،)2022ص\n.5160\n تم تغيير المادة األولى أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.14.274صادر في 8شعبان 1435( 6يونيو ،) 2014الجريدة الرسمية عدد 6266الصادرة بتاريخ 21شعبان 19 ( 1435يونيو ،)2014ص .5018\nأ -الوثائق التالية المتعلقة بشركة التدبير:\n- 1نسخة من القانون األساسي لشركة التدبير؛\n - 2نسخة من العقد المبرم بين شركة اإلنعاش وشركة التدبير ،عند االقتضاء؛\n- 3نسخة من شهادة تقييد شركة التدبير في السجل التجاري؛\n- 4مستخرج من السجل العدلي أو بطاقة السوابق للممثل القانوني للشركة يقل تاريخ\nتسليمهما عن ثالثة أشهر؛\n - 5نسخة من دبلوم الممثل القانوني للشركة أو أصل الشهادة التي تثبت قدراته المهنية كما\nهي محددة بقرار للوزير المكلف بالسياحة؛\n - 6قائمة المستخدمين ومؤهالتهم.\nب -الوثائق المتعلقة بكل إقامة عقارية لإلنعاش السياحي إذا سبق تحديدها من قبل شركة\nالتدبير:\n قائمة بتجهيزات األجزاء المشتركة ل إلقامات العقارية لإلنعاش السياحي؛\n قائمة المستخدمين ومؤهالتهم؛\n مجموعة التصاميم المعمارية لإلقامات العقارية لإلنعاش السياحي التي تحدد األجزاء\nالمفرزة والمشتركة والتي تبين الوحدات السكنية الداخلة في النسبة المائوية\nالمنصوص عليها في المادة األولى من القانون رقم 01.07السالف الذكر؛\n قرار التصنيف التقني المؤقت أو قرار التصنيف المرتبط االستغالل حسب الحالة؛\n شهادة عن قدرة شركة التدبير المالية على تجهيز األجزاء المشتركة وكذا على حسن\nسير اإلقامة الع قارية لإلنعاش السياحي وفقا ألحكام القانون رقم 61.00السالف الذكر ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد بقرار للوزير المكلف بالسياحة شروط األهلية المهنية للممثل القانوني لشركة\nالتدبير.\n\n4"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "3\n\nطبقا ألحكام المادة 7من القانون رقم 01.07السالف الذكر ،تسلم الرخصة المشار إليها\nفي المادة األولى أعاله بصفة مؤقتة لشركة التدبير لمدة قصوى تبلغ ستة أشهر.\nويجب على الشركة خالل هذه المدة أن تستكمل جميع اإلجراءات اإلدارية والتجار ية\nوكذا تلك المتعلقة بالتدبير المرتبطة بتشغيل المستخدمين وتنظيم الشركة وكل عمل آخر يكون\nضروريا لحسن إنجاز نشاطها.\nتطبيقا ألحكام الفقرة الثانية من المادة 7من القانون رقم 01.07السالف الذكر ،تسلم\nالرخصة النهائية إلى الشركة بعد اإلدالء بالوثائق التالية ،بالنسبة إلى كل إقامة عقارية لإلنعاش\nالسياحي تتولى تدبيرها:\n كفالة أو شهادة تأمين كما تم التنصيص على ذلك في ب) من المادة 6من القانون\nرقم 01.07؛\n أصل شهادة التأمين ضد مخاطر الحريق وسرقة أمتعة الزبائن والمسؤولية المدنية.\nيجب أن تتمم الوثائق المذكورة بمجموع الوثائق المتعلقة بكل إقامة عقارية لإلنعاش\nالسياحي كما تم التنصيص عليها في ب) من المادة األولى أعاله إذا لم يسبق لشركة التدبير أن\nأدلت بها.\nتكون التزامات الشركة إزاء المالك المشتركين سارية المفعول ابتداء من تاريخ تسليم\nالرخصة النهائية.\nيجب على شركة التدبير ،عند تولي تدبير إقامة عقارية جديدة لإلنعاش السياحي ،أن تدلي\nكذلك بجميع الوثائق المنصوص عليها في ب) من المادة األولى أعاله وفي الفقرة الثالثة من\nهذه المادة لدى المصالح الخارجية للوزارة المكلفة بالسياحة التي يوجد بدائرة ن فوذها مقر شركة\nالتدبير ،داخل أجل 30يوما والتي تتخذ عند االقتضاء مقررا بتغيير المقرر األول وفقا ألحكام"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "4\n\nتطبيقا ألحكام المادة 7من القانون رقم 01.07السالف الذكر ،تسلم الرخص المؤقتة\nوالنهائية من لدن السلطة الحكومية المكلفة بالسياحة أو الشخص المفوض من لدنها لهذا الغرض\nعلى الصعيد الترابي ،بعد اإلدالء بالوثائق المذكورة في المادة األولى والمادة الثالثة من هذا\nالمرسوم.\n -3تم تغيير الفقرة السادسة من المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.22.367سالف\nالذكر.\n - 4تم نسخ وتعويض المادة الرابعة أعاله ،بمقتضى المادة ا لثالثة من المرسوم رقم 2.22.367سالف الذكر.\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتضمن الرخصة رقما والعنوان التجاري للشركة وعنوانها واسم الممثل القانوني لشركة\nالتدبير ورقم التقييد في السجل التجاري والئحة اإلقامات العقارية لإلنعاش السياحي التي تتولى\nتدبيرها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يمكن أن تقل الكفالة المنصوص عليها في المادة 6من القانون رقم 01.07السالف\nالذكر ،سواء كانت نقدية أو ناتجة عن كفالة بنكية أو مكتتبة في عقد تأمين ،عن مبلغ الوجيبات\nالكرائية لثالثة أشهر بالنسبة إلى كل وحدة تقع داخل كل إقامة عقارية لإلنعاش السياحي تتولى\nتدبيرها الشركة.\nتحدد كيفيات تطبيق هذه المادة بقرار للوزير المكلف بالسياحة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد بقرار للوزير المكلف بالسياحة عقد اإليجار النموذجي المشار إليه في المادة 10\nمن القانون رقم 01.07السالف الذكر والذي يبرم بين مالك الوحدة السكنية الواقعة داخل إقامة\nعقارية لإلنعاش السياحي وشركة تدبير اإلقامة المذكورة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "11\n\nيوجه طلب إذن تحويل اإلقامات الفندقية المصنفة تطبيقا للقانون رقم 61.00بمثابة النظام\nاألساسي للمؤسسات السياحية إلى إقامات عقارية لإلنعاش السياحي ،المشار إليه في المادة 25\nمن القانون رقم 01.07السالف الذكر ،من لدن مالك اإلقامة الفندقية إلى المصالح الخارجية\nللوزارة المكلفة بالسياحة التي يوجد بدائرة نفوذها مكان اإلقامة بواسطة رسالة مضمونة\nالوصول مع إشعار بالتسلم أو يودعه لديها مقابل وصل مرفقا بالوثائق التالية:\n مجموعة التصاميم المعمارية لإلقامة التي تحدد األجزاء المفرزة والمشتركة والتي\nتبين الوحدات السكنية الداخلة في النسبة المائوية المنصوص عليها في المادة األولى\nمن القانون رقم 01.07السالف الذكر؛\n قرار التصنيف المرتبط باالستغالل كإقامة فندقية؛\n بطاقة تقنية وصفية لمشروع التحويل؛\n الموافقة المبدئية لشركة التدبير على تولي تدبير اإلقامة المذكورة بعد تحويلها إلى\nإقامة عقارية لإلنعاش السياحي.\nيسلم اإلذن من لدن السلطة الحكومية المكلفة بالسياحة أو الشخص المفوض من لدنها لهذا\nالغرض على الصعيد الترابي إذا كانت اإلقامة موضوع التحويل تستجيب للشروط المحددة في\nالقانون رقم 01.07السالف الذكر.\nيصدر قرار التصنيف المرتبط باالستغالل لإلقامة بصفتها إقامة عقارية لإلنعاش\nالسياحي بعد تسليم اإلذن المنصوص عليه في الفقرة أعاله وذلك وفقا ألحكام القانون المشار\nإليه أعاله رقم 61.00والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "12\n\nألجل تطبيق أحكام المادة 24من القانون رقم 01.07المشار إليه أعاله ،يجب على\nالمالك المشتركين في اإلقامات العقارية ذات الطابع السياحي الذين يرغبون في تحويلها إلى\n - 8تم تغيير مقتضيات المادة 11أعاله ،بمقتضى المادة األولى من المرسوم 2.22.367سالف الذكر.\n - 9تم تغيير المادة 12أعاله ،بمقتضى المادة األولى من المرسوم 2.22.367سالف الذكر.\nإقامات عقارية لإلنعاش السياحي أن يخبروا بذلك مندوب وزارة السياحة التابع له مكان موقع\nاإلقامة المعنية من خالل توجيه طلب تحويل إليه بواسطة رسالة مضمونة الوصول أو إيداعه\nلديه مقابل وصل ويرفق الطلب بالوثائق التالية:\n نسخة من محضر الجمع العام االستثنائي للمالك المشتركين المقرر فيه تحويل اإلقامة\nإلى إقامة عقارية لإلنعاش السياحي؛\n قائمة بأسماء المالك المشتركين؛\n بطاقات تقنية وصفية لمشروع التحويل؛\n مجموعة التصاميم المعمارية لإلقامة تحدد األجزاء المفرزة والمشتركة وتبين\nالوحدات السكنية الداخلة في النسبة المائوية المنصوص عليها في المادة األولى من\nالقانون رقم 01.07السالف الذكر؛\n تصاميم التهيئات الداخلية.\nيصدر قرار التصنيف المرتبط باالستغالل لإلقامة بصفتها إقامة عقارية لإلنعاش\nالسياحي وفقا ألحكام القانون المشار إليه أعاله رقم 61.00والنصوص المتخذة لتطبيقه عندما\nيسند تدبير اإلقامة إلى شركة تدبير حاصلة على رخصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "مكررة 10\n\nتطبيقا ألحكام المادتين 20و 21من القانون 01.07السالف الذكر ،تصدر السلطة\nالحكومية المكلفة بالسياحة أو الشخص المفوض من لدنها لهذا الغرض على الصعيد الترابي\nقرار سحب الرخص الممنوحة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند إلى وزير السياحة والصناعة التقليدية تنفيذ هذا المرسوم الذي ينشر بالجريدة\nالرسمية.\nوحرر بالرباط في 3جمادى اآلخرة 28( 1430ماي .)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير السياحة والصناعة التقليدية،\nاإلمضاء :محمد بوسعيد.\n\n - 10تم تتميم هذا المرسوم بالمادة 12مكررة أعاله ،بمقتضى المادة الثانية من المرسوم 2.22.367سالف الذكر.\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}