{
  "id": "ma-adala-culture-tourism-4428",
  "type": "statute",
  "title": "مرسوم يتعلق بإعادة تنظيم «جائزة الحسن الثاني للمخطوطات»",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيعاد تنظيم «جائزة الحسن الثاني للمخطوطات» المحدثة بموجب قرار وزير الدولة\nالمكلف بالشؤون الثقافية رقم 1234.79الصادر في 13من محرم 3( 1400دجنبر ،)1979\nباعتبارها جائزة سنوية تمنحها السلطة الحكومية المكلفة بالثقافة ،وتهم المخطوطات المتعلقة\nبالتاريخ والحياة المغربية أو التقاليد اإلسالمية والمكتوبة باللغة العربية أو األمازيغية أو بالتعبير\nالحساني.\n\n -1الجريدة الرسمية 7067بتاريخ 19رجب 21( 1443فبراير ،)2022ص .750\n-1-\n\nويمكن أن تكون المخطوطات المذكورة إما وثائق رسمية مثل الظهائر الشريفة والرسوم\nالعدلية والفتاوى القانونية ،وإما وثائق خاصة مثل المراسالت والكراسات والمذكرات\nواليوميات الشخصية واألوراق الحسابية ،أو مجموعات الدراسات واألشعار واألغاني\nوالقصص والحكايات.\nويجب أن تشكل هذه المخطوطات والوثائق إشهادا على الماضي أيا كان عهدها وكيفما\nكان الشكل المقدمة به سواء أكانت مجرد كتابات في أوراق منفصلة أو مجمعة في دفاتر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمنح «جائزة الحسن الثاني للمخطوطات» ألحسن المخطوطات التي يرشحها مالكوها،\nباعتبارها نوادر نفيسة من التراث الوطني المخطوط والوثائقي وروافد أساسية للتراث الوطني،\nولكونها تغني الخزانة التراثية المغربية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل «جائزة الحسن الثاني للمخطوطات» على جوائز تقديرية جهوية وعلى جائزة\nوطنية كبرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تمنح الجائزة التقديرية في الجهات اإلثنتي عشر ( )12للمملكة ،ويحدد مبلغها في ثالثين\nألف ( )30.000درهم.\nوتمنح الجائزة الوطنية الكبرى ألحسن المخطوطات الفائزة بالجائزة التقديرية الموزعة\nفي الجهات اإلثنتي عشرة ،وتحدد قيمتها في مائة ألف ( )100.000درهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تودع المخطوطات المرشحة لدى المديريات الجهوية للثقافة أو المديريات اإلقليمية التابعة\nلها ،ويس لم عن كل منها وصل من لدن المصلحة التي تسلمتها ،ويجب أن ترفق كل مخطوطة\nبالمعلومات الدقيقة المتعلقة بمالكها ،وال سيما اسمه العائلي والشخصي ورقم بطاقته الوطنية\nللتعريف وعنوانه ومهنته وهاتفه كي يتنسى إرجاع المخطوطة إليه.\n-2-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعين السلطة الحكومية المكلفة بالثقافة سنويا لجنة علمية ،تتكون من سبعة ( )7أعضاء\nمختصين في علم المخطوطات والوثائق ،يعهد إليها بتلقي المخطوطات والوثائق المرشحة التي\nتتسلمها مختلف المديريات الجهوية للثقافة والمديريات اإلقليمية التابعة لها ،وتجميعها ودراستها\nوالبحث فيها وتحديد الفائز منها بالجائزة التقديرية الجهوية المشار إليها في المادة 4أعاله.\nكما تتولى اللجنة تحديد الفائز بالجائزة الوطنية الكبرى من بين الفائزين بالجوائز التقديرية\nالجهوية.\nتعد السلطة الحكومية المكلفة بالثقافة دليال مرجعيا يحدد كيفيات سير اللجنة العلمية.\nوتنتخب اللجنة العلمية من بين أعضائها رئيسا ومقررا خالل أول اجتماع لها.\nتتولى مديرية الكتاب والخزانات والمحفوظات التابعة لوزارة الشباب والثقافة والتواصل\nأعمال كتابة هذه اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع اللجنة العلمية ،عند المداولة النهائية ،بكامل أعضائها في جلسة واحدة سرية\nومغلقة ،تحرر تقريرا نهائيا معلال للمخطوطات الفائزة .ويسلم التقرير للسلطة الحكومية المكلفة\nبالثقافة التي تعلن عن الفائزين بالجوائز التقديرية الجهوية والجائزة الوطنية الكبرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تمنح تعويضات جزافية صافية ألعضاء اللجنة العلمية عن مشاركتهم في أشغالها تحدد\nفي عشرة آالف ( )10.000درهم لكل عضو."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يجوز منح الجائزة لمخطوطات غير مرشحة أو إذا كانت المخطوطات والوثائق\nالمقدمة ال تكتسي أهمية بالنسبة للتاريخ أو الحضارة المغربية أو الثقافة المغربية بوجه عام.\nوال يجوز بأي حال من األحوال منح الجائزة لفائدة مخطوطات أو وثائق سبقت مكافأتها.\n\n-3-\n\nكما ال يجوز منح «جائزة الحسن الثاني للمخطوطات» لعضو في اللجنة العلمية المذكورة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ترجع المخطوطات والوثائق إلى أصحابها بعد منح الجائزة ،ويحتفظ بالصور\nوالمستنسخات المأخوذة منها لدى المكتبة الوطنية للمملكة المغربية بالرباط ولدى مؤسسة\nأرشيف المغرب ولدى مديرية الكتاب والخزانات والمحفوظات التابعة لوزارة الشباب والثقافة\nوالتواصل.\nويتعين تسجيل اسم وشعار وزارة الشباب والثقافة والتواصل بأسفل أوراق وصفحات\nهذه المخطوطات أو الوثائق أثناء تصويرها أو رقمنتها.\nويمكن للجنة العلمية أن توصي ،بترميم المخطوطات بعد موافقة مالكيها ،وال سيما تلك\nالتي ترى أن لها قيمة علمية وتاريخية وتحتاج إلى الترميم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يرصد الغالف المالي لجائزة الحسن الثاني للمخطوطات وكذا تعويضات أعضاء اللجنة\nالعلمية من االعتمادات المبرمجة برسم الحساب المرصد ألمور خصوصية المسمى\n«الصندوق الوطني للعمل الثقافي».\nويمكن تغيير قيمة الجائزة وكذا تعويضات أعضاء اللجنة العلمية بقرار مشترك للسلطتين\nالحكوميتين المكلفتين بالثقافة وبالمالية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تسلم الجوائز في احتفال تحدد وزارة الشباب والثقافة والتواصل تاريخه ومكانه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ينسخ قرار وزير الدولة المكلف بالشؤون الثقافية رقم 1234.79الصادر في\n 13من محرم 3( 1400دجنبر )1979بإحداث «جائزة الحسن الثاني» كما وقع تغييره\nوتتميمه.\n\n-4-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الشباب والثقافة\nوالتواصل والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية كل واحد فيما\nيخصه.\nوحرر بالرباط في 5رجب 7( 1443فبراير .)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الشباب والثقافة والتواصل،\nاإلمضاء :محمد المهدي بنسعيد.\nالوزير المنتدب لدى وزيرة االقتصاد\nوالمالية المكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}