{
  "id": "ma-adala-culture-tourism-4447",
  "type": "statute",
  "title": "مرسوم بتحويل بعض مؤسسات التكوين الفندقي والسياحي التابعة لقطاع السياحة إلى قطاع التربية الوطنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحول مؤسسات التكوين الفندقي والسياحي التابعة لوزارة السياحة والصناعة التقليدية\nوالنقل الجوي واالقتصاد االجتماعي (قطاع السياحة) ،المحددة قائمتها في الجدول الملحق بهذا\nالمرسوم ،إلى وزارة التربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي\n(قطاع التربية الوطنية)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينقل بصفة تلقائية وبالموازاة مع تحويل المؤسسات المشار إليها في المادة األولى أعاله،\nالموظفون واألعوان المرسمون والمتدربون واألعوان المتعاقدون التابعون لوزارة السياحة\nوالصناعة التقليدية والنقل الجوي واالقتصاد االجتماعي (قطاع السياحة) والعاملون\nبالمؤسسات المذكورة إلى وزارة التربية الوطنية و التكوين المهني والتعليم العالي والبحث\nالعلمي (قطاع التربية الوطنية) بقرار مشترك للسلطة الحكومية المكلفة بالتربية الوطنية\nوالسلطة الحكومية المكلفة بالسياحة ،وذلك طبقا لمقتضيات المرسوم المشار إليه أعاله رقم\n.2.99.1218"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيحتفظ الموظفون واألعوان المشار إليهم في المادة الثانية أعاله بنفس الوضعية اإلدارية\nوالمادية التي كانوا يستفيدون منها بقطاع السياحة قبل نقلهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيُعتد بالخدمات المؤداة من قبل الموظفين واألعوان المعنيين في درجاتهم بقطاع السياحة\nكما لو تم أداؤها بقطاع التربية الوطنية.\nوت ُو َجه الملفات اإلدارية الخاصة بالمعنيين باألمر إلى قطاع التربية الوطنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتنقل ،بقرار مشترك للسلطات الحكومية المكلفة بالتربية الوطنية وبالسياحة وبالمالية ،إلى\nقطاع التربية الوطنية ،العقارات والمنقوالت المتعلقة بمؤسسات التكوين الفندقي والسياحي\nالمشار إليها في المادة األولى أعاله ،ما عدا تلك المتعلقة بكل من معهد التكنولوجيا الفندقية\nوالسياحية لفن الطبخ المغربي حي أنس بفاس ،والمعهدين المتخصصين للتكنولوجيا التطبيقية\nالفندقية والسياحية بمراكش وأكادير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحل وزارة التربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي (قطاع\nالتربية الوطنية) محل وزارة السياحة والصناعة التقليدية والنقل الجوي واالقتصاد االجتماعي\n\n-3-\n\n(قطاع السياحة) في جميع حقوقها والتزاماتها المتعلقة بجميع صفقات الدراسات واألشغال\nوالتوريدات والخدمات وكذا بجميع العقود واالتفاقيات األخرى المبرمة لفائدة مؤسسات التكوين\nالفندقي والسياحي المشار إليها في المادة األولى أعاله قبل تاريخ دخول هذا المرسوم حيز\nالتنفيذ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nُيعمل بهذا المرسوم ،الذي ينشر بالجريدة الرسمية ،ابتداء من فاتح يوليو .2021ويسند\nتنفيذه إلى كل من وزير االقتصاد والمالية وإصالح اإلدارة ووزير التربية الوطنية والتكوين\nالمهني والتعليم العالي والبحث العلمي ،الناطق الرسمي باسم الحكومة ووزيرة السياحة\nوالصناعة التقليدية والنقل الجوي واالقتصاد االجتماعي ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 14من ذي القعدة 25( 1442يونيو .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير االقتصاد والمالية وإصالح اإلدارة،\nاإلمضاء :محمد بنشعبون.\nوزير التربية الوطنية والتكوين المهني\nوالتعليم العالي والبحث العلمي،\nالناطق الرسمي باسم الحكومة،\nاإلمضاء :سعيد أمزازي.\nوزير السياحة والصناعة التقليدية\nوالنقل الجوي واالقتصاد االجتماعي،\nاإلمضاء :نادية فتاح.\n\n-4-\n\nملحق بالمرسوم رقم 2.21.451الصادر في 14من ذي القعدة 1442\n( 25يونيو )2021بتحويل مؤسسات التكوين الفندقي والسياحي التابعة لقطاع\nالسياحة إلى قطاع التربية الوطنية\n\n***\n\nقائمة مؤسسات التكوين الفندقي والسياحي التابعة لقطاع السياحة التي يتم\nتحويلها إلى قطاع التربية الوطنية\nاسم ومكان تواجد المؤسسة\n مركز التأهيل المهني الفندقي والسياحي بالدار البيضاء. مركز التأهيل المهني الفندقي والسياحي ببنسليمان. مركز التأهيل المهني الفندقي والسياحي بأصيال. معهد التكنولوجيا الفندقية والسياحية بفاس. معهد التكنولوجيا الفندقية والسياحية بسال. معهد التكنولوجيا الفندقية والسياحية بأرفود. المعهد المتخصص للتكنولوجيا التطبيقية الفندقية والسياحية بالمحمدية. معهد التكنولوجيا الفندقية والسياحية بالسعيدية. معهد التكنولوجيا الفندقية والسياحية بالجديدة. معهد التكنولوجيا الفندقية والسياحية لفن الطبخ المغربي حي أنس بفاس. المعهد المتخصص للتكنولوجيا التطبيقية الفندقية والسياحية بمراكش. -المعهد المتخصص للتكنولوجيا التطبيقية الفندقية والسياحية بأكادير.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}