{
  "id": "ma-adala-culture-tourism-4557",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 25.19 المتعلق بالمكتب المغربي لحقوق المؤلف والحقوق المجاورة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحول المكتب المغربي لحقوق المؤلفين المحدث بموجب المرسوم رقم 2.64.406\nبتاريخ 5ذي القعدة 8( 1384مارس )1965إلى هيئة للتدبير الجماعي في شكل شخص\nاعتباري خاضع للقانون العام ،تتمتع باالستقالل المالي ،وتحمل اسم «المكتب المغربي لحقوق\nالمؤلف والحقوق المجاورة» ،ويشار إليه في هذا القانون باسم «المكتب».\nيكون مقر المكتب بالرباط ،ويمكنه إحداث تمثيليات له داخل أرجاء المملكة بقرار من\nمجلس اإلدارة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمكتب مهمة تدبير وحماية حقوق المؤلف والحقوق المجاورة المنصوص عليها\nفي القانون رقم 2.00المتعلق بحقوق المؤلف والحقوق المجاورة.\nولهذه الغاية يتولى المكتب القيام بما يلي:\n تلقي ملفات طلبات انخراط المؤلفين وأصحاب الحقوق المجاورة ،وتصريحاتهمبمصنفاتهم األدبية والفنية وأداءاتهم ،التي تخول لهم استحقاق حقوق مادية ومعنوية\nوحمايتها ،كلما تعلق األمر باستغالل هذه المصنفات واألداءات سواء داخل المغرب\nأو خارجه؛\n حماية وتدبير حقوق المؤلفين وأصحاب الحقوق المجاورة األجانب المرتبطةبالمصنفات واألداءات المستغلة عبر التراب الوطني في إطار التزامات المغرب\nالدولية ،وال سيما من خالل إبرام عقود التمثيل المتبادل مع الهيئات األجنبية التي\nتسعى إلى تحقيق نفس األهداف؛\n الترخيص باستعمال تعابير الفلكلور حينما يكون هذا االستعمال ألهداف تجارية أوخارج اإلطار التقليدي أو العرفي؛\n تحديد جدول تسعيرة استخالص المستحقات بالنسبة لمختلف أشكال استغالل المصنفاتواألداءات ،والعمل على تحيينه باستمرار .يعرض جدول التسعيرة على مصادقة\nاإلدارة.\n-2-\n\nوتحدد هذه المستحقات إما بكيفية تناسبية مع مداخيل استغالل هذه المصنفات واألداءات،\nأو بكيفية جزافية ،سواء تعلق األمر بحقوق المؤلف أو الحقوق المجاورة ،أو باستعمال تعابير\nالفولكلور؛\n استخالص مستحقات حقوق المؤلف والحقوق المجاورة ،المتعلقة باستغالل المصنفاتواألداءات ،وكذا تلك المتعلقة باالستنساخ اآللي ،ومستحقات النسخة الخاصة،\nوالمستحقات المرتبطة باستعماالت تعابير الفولكلور ،طبقا للنصوص الجاري بها\nالعمل؛\n توزيع مستحقات حقوق المؤلف والحقوق المجاورة المستخلصة على أصحاب الحقوقطبقا ألحكام الباب الثالث من هذا القانون؛\n القيام بإجراءات التحقق من وضعية استعمال المصنفات األدبية والفنية واألداءات،ووتيرة وأشكال استغاللها؛\n القيام بجميع أعمال المراقبة الالزمة من أجل حماية المصنفات األدبية والفنيةواألداءات ،وكذا النسخة الخاصة ،من أي استغالل غير مشروع ،بتنسيق مع السلطات\nالعمومية المعنية؛\n تمكين المنخرطين في المكتب ،في انتظار إحداث مؤسسة لألعمال االجتماعية لفائدتهم،من االستفادة من خدمات اجتماعية وصحية وثقافية ،وال سيما من خالل:\n•\n\nإحداث صندوق لتمويل مشاريع وبرامج للتغطية االجتماعية؛\n\n•\n\nإبرام اتفاقيات مع الهيئات العامة والخاصة في مجال خدمات التأمين عن\nالمرض ،والتقاعد وغيرها من الخدمات االجتماعية األخرى ،وفق\nالشروط المحددة في النظام الداخلي للمكتب؛\n\n•\n\nدعم البرامج والمشاريع الثقافية الهادفة إلى تنمية اإلبداعات األدبية\nوالفنية وتشجيعها وتطويرها؛\n\n القيام بمساعي الوساطة لفض النزاعات التي قد تنشأ بين المنخرطين بالمكتب والمتعلقةبحقوق المؤلف والحقوق المجاورة؛\n تقديم المساعدة والتأطير على المستويين القانوني والتقني في مجال حقوق المؤلفوالحقوق المجاورة ،لفائدة المنخرطين بالمكتب وذلك بمبادرة منه أو بناء على طلب\nمنهم؛\n\n-3-\n\n القيام بجميع أعمال التحسيس بمخاطر قرصنة المصنفات األدبية والفنية ،والحقوقالمرتبطة بها ،والعمل بتنسيق وثيق مع السلطات العمومية المعنية على مكافحتها\nوالوقاية منها.\nعالوة على ذلك ،يقوم المكتب بالمهام التالية:\n إجراء كل دراسة أو بحث حول وضعية الملكية األدبية والفنية بالمغرب ،وحولاستغالل الحقوق المرتبطة بها؛\n التعريف بحقوق المؤلف والحقوق المجاورة على الصعيد الوطني والجهوي والمحليوالنهوض بها ،وال سيما من خالل أعمال التحسيس والتواصل والتكوين والنشر؛\n اقتراح جميع التدابير الالزمة من أجل المالءمة المستمرة للمنظومة القانونية الوطنيةمع االتفاقيات والمعاهدات الدولية المتعلقة بحماية حقوق المؤلف والحقوق المجاورة؛\n تقديم كل مقترح إلى الحكومة من شأنه التشجيع على انضمام المملكة إلى االتفاقياتوالمعاهدات الدولية ذات الصلة بحقوق المؤلف والحقوق المجاورة؛\n مؤازرة السلطات الحكومية المعنية ،عند التفاوض بشأن مشاريع االتفاقيات والمعاهداتالتي تكون لها عالقة بحقوق المؤلف والحقوق المجاورة؛\n السهر ،في ما يخصه ،على تطبيق االتفاقيات والمعاهدات الدولية المتعلقة بحقوقالمؤلف والحقوق المجاورة ،التي انضمت إليها المملكة أو صادقت عليها ،واتخاذ\nالتدابير الالزمة من أجل ذلك ،بتنسيق مع السلطات الحكومية والهيئات العامة\nوالخاصة المعنية؛\n إبرام عقود واتفاقات مع الهيئات األجنبية العاملة في مجال حماية حقوق المؤلفوالحقوق المجاورة ،والتي تباشر مهام مماثلة لمهام المكتب ،من أجل حماية حقوق\nالمغاربة في هذا المجال بالخارج؛\n إقامة عالقات التعاون والشراكة مع المنظمات الحكومية أو غير الحكومية التي تضمفي عضويتها هيئات مماثلة تعنى بحقوق المؤلف والحقوق المجاورة والمشاركة في\nأشغالها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "طبقا ألحكام المادة 1.60من القانون رقم 2.00المتعلق بحقوق المؤلف والحقوق\nالمجاورة كما تم تغييره وتتميمه ،يتولى المكتب تمثيل أصحاب الحقوق أمام القضاء ،من أجل\nالدفاع عن مصالحهم المادية والمعنوية في مواجهة الغير.\n\n-4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتعين على المؤلفين وأصحاب الحقوق المجاورة ،من أجل ضمان الدفاع عن حقوقهم\nالمادية والمعنوية ،االنخراط في المكتب والتصريح له بمصنفاتهم األدبية والفنية وبأداءاتهم.\nويعتبر انخراط المؤلفين وأصحاب الحقوق المجاورة في المكتب ،بمثابة تفويض للمكتب\nمن أجل القيام بمهام الدفاع عن حقوقهم المادية والمعنوية ،وتدبير الحقوق الناشئة عن استغالل\nمصنفاتهم األدبية والفنية وأداءاتهم ،بما في ذلك التقاضي أمام المحاكم المختصة باسمهم ،طبقا\nألحكام هذا القانون.\nتحدد شروط وكيفيات االنخراط والتصريح في النظام الداخلي للمكتب المنصوص عليه\nفي المادة 12من هذا القانون ،والذي يعرض قبل دخوله حيز التنفيذ على مصادقة اإلدارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "عالوة على المهام التي يقوم بها المكتب طبقا ألحكام المادة 2أعاله يتولى هذا األخير\nالقيام لحساب المؤلفين من غير المنخرطين ،سواء كانوا أشخاصا ذاتيين أو اعتباريين ،باستيفاء\nمستحقاتهم الناتجة عن استغالل مصنفاتهم من قبل الغير بناء على اتفاقيات خاصة يفوض\nبموجبها المعنيون باألمر المكتب لحماية حقوقهم والدفاع عنها وتحصيل مستحقاتهم ودفعها لهم\nطبقا للشروط والكيفيات المحددة في هذه االتفاقيات.\n\nالباب الثاني :أجهزة المكتب"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أجهزة المكتب",
      "section": "6",
      "title": "المادة 6",
      "content": "تتألف أجهزة المكتب من:\n مجلس اإلدارة؛ مجلس التوجيه والتتبع؛ مدير المكتب.المادة 7\nيدير المكتب مجلس إدارة ويسيره مدير."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أجهزة المكتب",
      "section": "8",
      "title": "المادة 8",
      "content": "يرأس مجلس إدارة المكتب السلطة الحكومية المختصة أو من يمثلها ،ويتألف من:\n -ممثلين عن اإلدارة؛\n\n-5-\n\n رؤساء الجمعيات المهنية للمؤلفين وأصحاب الحقوق المجاورة المنصوص عليها فيالباب السادس من هذا القانون والمسيرة بصفة قانونية؛\n شخصيات من ذوي الخبرة والكفاءة في مجال تدبير حقوق المؤلفين والحقوق المجاورة.يجوز لرئيس مجلس اإلدارة أن يدعو لحضور اجتماعات المجلس ،بصفة استشارية ،كل\nشخص ذاتي أو اعتباري من القطاع العام أو الخاص ،يرى فائدة في حضوره.\nيحدد عدد أعضاء مجلس إدارة المكتب ،وكيفيات تعيينهم بموجب نص تنظيمي."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :أجهزة المكتب",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد مدة انتداب أعضاء مجلس اإلدارة في أربع ( )4سنوات قابلة للتجديد مرة واحدة.\nوفي حالة الوفاة أو االستقالة أو التغيب عن حضور ثالثة ( )3اجتماعات متتالية لمجلس\nاإلدارة بدون مبرر مقبول ،يعوض العضو المعني للفترة المتبقية من مدة عضويته."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :أجهزة المكتب",
      "section": "10",
      "title": "المادة 10",
      "content": "يمارس أعضاء مجلس اإلدارة مهامهم بتجرد واستقاللية.\nولهذه الغاية ،يجب على كل عضو أن يصرح لرئيس مجلس اإلدارة بكل حالة قد تجعله\nفي وضعية تنازع المصالح ،وأن يمتنع عن المشاركة في اجتماعات وأشغال مجلس اإلدارة،\nعندما يتعلق األمر بدراسة مسألة لها عالقة بهذه الوضعية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :أجهزة المكتب",
      "section": "11",
      "title": "المادة 11",
      "content": "يلتزم أعضاء مجلس اإلدارة بواجب التحفظ وسرية مداوالت المجلس واجتماعاته."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :أجهزة المكتب",
      "section": "12",
      "title": "المادة 12",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة المكتب ،ولهذه الغاية\nيضطلع على الخصوص بما يلي:\n المصادقة على العقود واالتفاقيات المبرمة مع الجمعيات والهيئات األجنبية للتدبيرالجماعي لحقوق المؤلف والحقوق المجاورة ،التي تسعى إلى نفس األهداف ،ال سيما\nمن أجل العمل على التمثيل المتبادل وتدبير المصنفات المحمية في كل بلد ،من جانب\nكل طرف لحساب الطرف اآلخر؛\n إقرار االنضمام إلى المنظمات الدولية غير الحكومية في ميدان الملكية األدبية والفنية؛ المصادقة على اتفاقات التسوية عن طريق التراضي لحل النزاعات المتعلقة بحقوقالمؤلف والحقوق المجاورة التي تدخل في نطاق اختصاص المكتب؛\n\n-6-\n\n تحديد معايير استعمال تعابير الفولكلور المرخص بها طبقا ألحكام المادة 2من هذاالقانون؛\n المصادقة على مشروع ميزانية المكتب التي يعرضها عليه مدير المكتب؛ حصر الحسابات والقوائم التركيبية للسنة المحاسبية المختتمة؛ المصادقة على التقرير السنوي عن حصيلة أشغال المكتب وبرنامج عمله؛ الموافقة على المخطط التنظيمي المحدد للبنيات اإلدارية للمكتب واختصاصاتها؛ المصادقة على النظام األساسي الخاص بالموارد البشرية العاملة بالمكتب؛ المصادقة على النظام الداخلي للمكتب؛ المصادقة على النظام الخاص بالمشتريات؛ تحديد جدول أسعار أجرة الخدمات التي يقدمها المكتب ،ووضعه رهن إشارة العمومبجميع الوسائل المتاحة؛\n البت في االقتناءات المتعلقة باألمالك العقارية لفائدة المكتب أو تفويتها أو كرائها؛ تحديد نظام استخالص المستحقات التي تشمل مستحقات حقوق المؤلف والحقوقالمجاورة والنسخة الخاصة وتحديد كيفيات توزيعها ،وكذا المستحقات المرتبطة\nباستعماالت تعابير الفولكلور وتدبير العائدات الناتجة عن ذلك ،مع مراعاة جداول\nاستخالص المستحقات المذكورة المحددة بموجب النصوص الجاري بها العمل؛\n المصادقة على نظام تدبير صندوق التغطية االجتماعية المنصوص عليه في المادة 27من هذا القانون؛\n قبول الهبات والوصايا؛ المصادقة على البرنامج السنوي للتحسيس والتواصل في مجال حماية حقوق المؤلفوالحقوق المجاورة.\nيمكن لمجلس اإلدارة أن يمنح تفويضا لمدير المكتب قصد تسوية قضايا معينة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه ،كلما دعت الحاجة إلى ذلك ،وعلى األقل مرتين\nفي السنة:\n لحصر القوائم التركيبية للسنة المالية المختتمة؛ لدراسة وحصر الميزانية والبرنامج التقديري للسنة المالية الموالية؛-7-\n\n لحصر مبالغ المستحقات التي سيتم توزيعها على المؤلفين وأصحاب الحقوق المجاورة.ويمكن أن ينعقد مجلس اإلدارة بناء على طلب من ثلثي أعضائه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يشترط لصحة مداوالت مجلس اإلدارة أن يحضرها على األقل نصف أعضائه .ويتخذ\nقراراته بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت ،رجح الجانب الذي يكون فيه\nالرئيس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يضطلع مجلس التوجيه والتتبع على الخصوص بما يلي:\n تت بع تدبير حقوق المؤلفين والحقوق المجاورة من قبل المكتب واقتراح التوصيات التيمن شأنها الرفع من جودة هذا التدبير؛\n إصدار التوجيهات والتوصيات الرامية إلى النهوض بمجال حقوق المؤلف والحقوقالمجاورة وحمايتها والتي يعرضها على مجلس اإلدارة؛\n إبداء الرأي حول كل المسائل المتعلقة بضمان الدفاع عن الحقوق المادية والمعنويةللمؤلفين وأصحاب الحقوق المجاورة التي يعرضها عليه مجلس اإلدارة.\nيتألف مجلس التوجيه والتتبع الذي يرأسه عضو من مجلس اإلدارة من بين رؤساء\nالجمعيات المهنية للمؤلفين وأصحاب الحقوق المجاورة من سبعة ( )7أعضاء يعينون وفق\nالكيفيات المحددة بنص تنظيمي لمدة أربع ( )4سنوات من بين الشخصيات التي تتمتع بالخبرة\nوالكفاءة في نطاق عمل المكتب والمشهود لها بالنزاهة والتجرد ،مع مراعاة معيار التنوع\nوالتعدد في تمثيلية مختلف مجاالت اإلبداع األدبي والفني.\nتحدد قواعد تنظيم وكيفيات سير مجلس التوجيه والتتبع وفقا للنظام الداخلي للمكتب\nالمنصوص عليه في المادة 12من هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يحدث مجلس اإلدارة بنية لالفتحاص الداخلي مكلفة بالسهر على احترام مختلف المصالح\nاإلدارية والمالية للمكتب للمعايير والمساطر المطبقة على أنشطتها وذلك عن طريق افتحاصات\nمنتظمة.\nتعد هذه البنية تقريرا ترفعه إلى مجلس اإلدارة بكيفية دورية.\n\n-8-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعين مدير المكتب وفق النصوص التشريعية والتنظيمية الجاري بها العمل .وال يجوز\nأن تكون له صفة مبدع لمصنفات أدبية أو فنية أو صاحب حق فيها أو صفة صاحب حقوق\nمجاورة .ويمارس مهامه باستقاللية وحيادية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يتمتع المدير بجميع الصالحيات واالختصاصات الالزمة لتسيير المكتب ولهذه الغاية\nيضطلع على الخصوص بالمهام التالية:\n ينفذ قرارات مجلس اإلدارة وعند االقتضاء قرارات اللجنة أو اللجن التي يحدثهاالمجلس؛\n يسهر على استخالص حقوق المؤلف والحقوق المجاورة وتوزيعها باسم المكتب ،وفقتوجيهات مجلس اإلدارة وعمال بأحكام هذا القانون؛\n يسير المكتب ويتصرف باسمه ويقوم بجميع التصرفات والعمليات المتعلقة بتحقيقأهداف المكتب أو يأذن في القيام بها؛\n يتولى تدبير مجموع المصالح وتنسيق أنشطتها ويعين الموارد البشرية وفقا لنظامهااألساسي؛\n يعد الوثائق واألنظمة المنصوص عليها في المادة 12من هذا القانون ويعرضها علىمجلس اإلدارة قصد المصادقة عليها؛\n يمثل المكتب إزاء الدولة وجميع اإلدارات العمومية أو الخاصة وكل األغيار ويقومبجميع األعمال التحفظية؛\n يمثل المكتب أمام القضاء ويمكنه أن يرفع أي دعوى قضائية بهدف الدفاع عن مصالحالمكتب ،وعن حقوق المؤلفين وأصحاب الحقوق المجاورة وذوي الحقوق ،ويخبر\nبذلك فورا رئيس مجلس اإلدارة.\nويمكن للمدير أن يفوض ،تحت مسؤوليته ،بعض سلطه واختصاصاته إلى مستخدمي\nاإلدارة بالمكتب.\nيحضر المدير ،بصفة استشارية ،اجتماعات مجلس اإلدارة ومجلس التوجيه والتتبع.\n\n-9-\n\nالباب الثالث :قواعد تدبير حقوق المؤلفين والحقوق المجاورة"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :قواعد تدبير حقوق المؤلفين والحقوق المجاورة",
      "section": "19",
      "title": "المادة 19",
      "content": "عالوة على المهام المسندة إليه في المادة 2من هذا القانون ،يعهد إلى المكتب بتسليم\nالرخص المسبقة كتابة لمستغلي المصنفات واألداءات المفوض إليه تدبير الحقوق الناشئة عن\nاستغاللها بموجب المادة 4من هذا القانون.\nولهذه الغاية ،يقوم المكتب بإبرام اتفاقيات مع مستغلي هذه المصنفات واألداءات تحدد\nفيها على الخصوص شروط هذا االستغالل وكيفيات استخالص الحقوق المطابقة له وتسوية\nالنزاعات بالتراضي."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :قواعد تدبير حقوق المؤلفين والحقوق المجاورة",
      "section": "20",
      "title": "المادة 20",
      "content": "مع مراعاة أحكام الفقرة الثانية أدناه ،ال يجوز للمكتب استعمال المداخيل المستخلصة\nبرسم استغالل حقوق المؤلف والحقوق المجاورة إال لغرض توزيعها على أصحاب هذه\nالحقوق.\nمن أجل تغطية مصاريف التدبير ،يقتطع المكتب عند توزيع المداخيل المنصوص عليها\nفي الفقرة األولى أعاله على كل واحد من أصحاب حقوق المؤلف والحقوق المجاورة ،نسبة\nمن المداخيل التي ترجع لهذا األخير ،يحددها مجلس اإلدارة على أال تفوق نسبة %30من هذه\nالمداخيل.\nوتعفى من هذا االقتطاع المداخيل التي ال يفوق مبلغها السقف المحدد بقرار لمجلس\nاإلدارة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :قواعد تدبير حقوق المؤلفين والحقوق المجاورة",
      "section": "21",
      "title": "المادة 21",
      "content": "يؤدي المكتب المبالغ المستحقة ألصحاب الحقوق داخل أجل أقصاه ( )2شهران يحتسب\nمن تاريخ انتهاء السنة المالية التي تم خاللها استخالص المداخيل المتأتية من استغالل هذه\nالحقوق .ويقوم ابتداء من التاريخ نفسه بنشر قائمة المصنفات المعنية بهذه المداخيل على موقعه\nاإللكتروني.\nغير أن األجل المذكور يبقى مفتوحا في حالة ما إذا تعذر عليه التعرف على أصحاب\nالحقوق أو ذويهم أو عدم التمكن من تحديد عنوانهم ،مع مراعاة أحكام المادة 23بعده."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :قواعد تدبير حقوق المؤلفين والحقوق المجاورة",
      "section": "22",
      "title": "المادة 22",
      "content": "إذا تعذر توزيع المبالغ المستحقة ألصحاب الحقوق أو أداؤها داخل اآلجال المحددة في"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :قواعد تدبير حقوق المؤلفين والحقوق المجاورة",
      "section": "23",
      "title": "المادة 23",
      "content": "يتعين على المكتب القيام بجميع الوسائل المتاحة وال سيما اإللكترونية منها بنشر قائمة\nالمصنفات المحمية التي تعذر على المكتب التعرف على أصحابها وذلك داخل أجل أقصاه\nثالثون ( )30يوما من تاريخ انصرام األجل المنصوص عليه في المادة 21أعاله."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :قواعد تدبير حقوق المؤلفين والحقوق المجاورة",
      "section": "24",
      "title": "المادة 24",
      "content": "إذا تعذر توزيع المبالغ المستحقة ألصحاب الحقوق خالل ثالث ( )3سنوات من تاريخ\nانتهاء السنة المالية التي تم برسمها استخالص هذه المبالغ ،فإنها تعتبر في حكم المبالغ المتعذر\nتوزيعها .وفي هذه الحالة تحول إلى صندوق التغطية االجتماعية المنصوص عليه في المادة\n 27أدناه ،شريطة أن يكون المكتب قد استنفد جميع اإلجراءات المنصوص عليها في المادة 23\nأعاله من أجل التعرف على المستفيدين وتحديد عنوانهم.\nيقوم المكتب ،قبل دفع المبالغ المتعذر توزيعها في الصندوق المذكور ،باقتطاع النسبة\nالمنصوص عليها في المادة 20من هذا القانون.\nوفي حالة ما إذا تعرف المكتب الحقا عن أصحاب الحقوق أو ذويهم ،وجب اقتطاع مبلغ\nمستحقاتهم مما سبق دفعه إلى صندوق التغطية االجتماعية ،وتمكينهم من المستحقات المذكورة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتعين على المكتب حفظ جميع الوثائق المتعلقة باستخالص مستحقات المؤلفين وأصحاب\nالحقوق المجاورة وذوي حقوقهم ،وكذا تلك المتعلقة بتوزيع هذه المستحقات ،وغيرها من\nالوثائق المحاسبية لمدة ال تقل عن عشرين ( )20سنة.\n\nالباب الرابع :التنظيم والمراقبة المالية للمكتب"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :التنظيم والمراقبة المالية للمكتب",
      "section": "26",
      "title": "المادة 26",
      "content": "تنقسم ميزانية المكتب إلى:\n .Iميزانية االستثمار والتسيير وتشمل:\n -1في باب المداخيل:\n -مبالغ االقتطاعات المنصوص عليها في المادتين 20و 24أعاله؛\n\n-11-\n\n المبالغ المحصلة من المقررات القضائية؛ الفوائد المالية عن المبالغ المودعة؛ الهبات والوصايا والعوائد المختلفة؛ جميع المداخيل األخرى المرتبطة بأنشطته. -2في باب النفقات:\n نفقات التسيير واالستثمار؛ جميع النفقات األخرى المرتبطة بأنشطته. .IIميزانية التدبير الجماعي لحقوق المؤلف والحقوق المجاورة وتشمل:\n -1في باب المداخيل:\n مبالغ استخالص حقوق المؤلف والحقوق المجاورة. -2في باب النفقات:\n األداءات المدفوعة ألصحاب حقوق المؤلف والحقوق المجاورة؛ االقتطاعات المرصدة للمساهمة في مصاريف تسيير المكتب؛ المبالغ المرصدة لصندوق التغطية االجتماعية المنصوص عليه في المادة 27من هذاالقانون؛\n نفقات مختلفة.المادة 27\nتطبيقا ألحكام المادة 2من هذا القانون ،يحدث بالمكتب صندوق للتغطية االجتماعية لفائدة\nأصحاب حقوق المؤلف والحقوق المجاورة وذوي حقوقهم.\nتحدد مداخيل الصندوق في ما يلي:\n نسبة من عائدات النسخة الخاصة المخصصة لفائدة المكتب بموجب أحكام القانونالسالف الذكر رقم 2.00تحدد بقرار لمجلس اإلدارة؛\n المخصصات التي يحددها مجلس إدارة المكتب لفائدة الصندوق؛ -المبالغ المتعذر توزيعها طبقا ألحكام المادة 24من هذا القانون.\n\n-12-\n\nتحدد نفقات الصندوق بقرار لمجلس اإلدارة ،ويتعين أن تدرج ضمن هذه النفقات المبالغ\nالمؤداة لفائدة أصحاب حقوق المؤلف والحقوق المجاورة وذوي حقوقهم ،عمال بأحكام الفقرة\nاألخيرة من المادة 24من هذا القانون."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :التنظيم والمراقبة المالية للمكتب",
      "section": "28",
      "title": "المادة 28",
      "content": "يقوم المكتب بإعداد حساباته السنوية على الوجه الذي يمكن من الفصل بين المداخيل\nالمتأتية من استغالل الحقوق من جهة وبين أصوله الخاصة والمداخيل المتأتية منها أو من\nأنشطته األخرى وكذا المبالغ التي يقبضها برسم مصاريف التدبير من جهة أخرى."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :التنظيم والمراقبة المالية للمكتب",
      "section": "29",
      "title": "المادة 29",
      "content": "يعتبر المدير آمرا بقبض موارد ميزانية المكتب وصرف نفقاته ،وله أن يعين آمرين\nبالصرف مساعدين وفق النصوص التنظيمية المتعلقة بالمحاسبة العمومية.\nيتولى محاسب عمومي ملحق لدى المكتب بقرار للسلطة الحكومية المكلفة بالمالية ،القيام\nلدى المدير ،باالختصاصات التي تخولها القوانين واألنظمة المعمول بها للمحاسبين العموميين."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :التنظيم والمراقبة المالية للمكتب",
      "section": "30",
      "title": "المادة 30",
      "content": "تخضع حسابات المكتب لتدقيق سنوي ينجز تحت مسؤولية مراقب للحسابات خارجي\nومستقل وفق النصوص الجاري بها العمل .ويوجه تقرير تدقيق الحسابات إلى مجلس اإلدارة.\nيعين مجلس اإلدارة مراقب الحسابات لمدة ثالث ( )3سنوات قابلة للتجديد مرة واحدة.\n\nالباب الخامس :الموارد البشرية"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :الموارد البشرية",
      "section": "31",
      "title": "المادة 31",
      "content": "تتألف الموارد البشرية العاملة بالمكتب من:\n أطر وأعوان يتم توظيفهم ،طبقا للنظام األساسي الخاص بالموارد البشرية؛ مستخدمين متعاقدين ،يتم توظيفهم طبقا للنظام األساسي الخاص بالموارد البشرية؛ موظفين ملحقين لديه ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.يجوز للمكتب أن يستعين بخبراء أو مستشارين يشغلهم بموجب عقود من أجل القيام بمهام\nمحددة.\n\n-13-"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :الموارد البشرية",
      "section": "32",
      "title": "المادة 32",
      "content": "يلحق تلقائيا لدى المكتب ،الموظفون المرسمون والمتدربون واألشخاص المتعاقدون،\nالذين يمارسون مهامهم في المكتب المغربي لحقوق المؤلفين في تاريخ دخول هذا القانون حيز\nالتنفيذ.\nيمكن إدماج الموظفين الملحقين لدى المكتب بموجب الفقرة األولى أعاله ،بناء على طلب\nمنهم ،ضمن أطر المكتب طبقا للنظام األساسي الخاص بموارده البشرية ،وذلك داخل أجل\nأقصاه ستة ( )6أشهر يحتسب ابتداء من تاريخ دخول النظام األساسي المذكور حيز التنفيذ."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :الموارد البشرية",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي للموارد\nالبشرية للمكتب إلى األشخاص المدمجين أو الملحقين عمال بأحكام المادة 32أعاله ،أقل فائدة\nمن الوضعية التي كان يتمتع بها المعنيون باألمر في أطرهم األصلية في تاريخ إلحاقهم أو\nإدماجهم.\nفي انتظار دخول النظام األساسي الخاص بالموارد البشرية للمكتب المشار إليه في المادة\n 12أعاله حيز التنفيذ ،يظل المستخدمون الممارسون مهامهم في المكتب المغربي لحقوق\nالمؤلفين في تاريخ نشر هذا القانون في الجريدة الرسمية ،خاضعين لألحكام التي كانت تسري\nعليهم .ويحتفظون بجميع الحقوق التي كانوا يستفيدون منها داخل إطارهم األصلي.\nتعتبر الخدمات التي أنجزها المستخدمون المذكورون داخل المكتب المغربي لحقوق\nالمؤلفين في تاريخ دخول هذا القانون حيز التنفيذ كما لو أنجزت داخل المكتب المغربي لحقوق\nالمؤلف والحقوق المجاورة."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :الموارد البشرية",
      "section": "34",
      "title": "المادة 34",
      "content": "بالرغم من جميع األحكام المخالفة ،يظل المستخدمون المشار إليهم في المادة 32أعاله\nمنخرطين ،برسم أنظمة المعاشات ،في الصناديق التي كانوا يؤدون إليها اشتراكاتهم في تاريخ\nإلحاقهم أو إدماجهم.\n\nالباب السادس :نظام تمثيل أصحاب حقوق المؤلف والحقوق المجاورة"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السادس :نظام تمثيل أصحاب حقوق المؤلف والحقوق المجاورة",
      "section": "35",
      "title": "المادة 35",
      "content": "ينتظم المؤلفون وأصحاب الحقوق المجاورة في جمعية مهنية واحدة بالنسبة لكل صنف\nمن المصنفات المحددة قائمتها بنص تنظيمي .وتخضع كل جمعية من الجمعيات المهنية ألحكام\n\n-14-\n\nالظهير الشريف رقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958\nبتنظيم الحق في تأسيس الجمعيات.\nيعرض النظام األساسي لكل جمعية من الجمعيات المهنية على مصادقة اإلدارة بعد\nالتحقق من مطابقته ألحكام هذا القانون."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :نظام تمثيل أصحاب حقوق المؤلف والحقوق المجاورة",
      "section": "36",
      "title": "المادة 36",
      "content": "تهدف الجمعيات المهنية المنصوص عليها في المادة 35أعاله إلى:\n الحرص على احترام أعضائها للقوانين واألنظمة المتعلقة بحقوق المؤلف والحقوقالمجاورة؛\n تدبير ممتلكاتها والدفاع عن مصالح أعضائها؛ تمثيل أعضائها لدى المكتب ولدى اإلدارة؛ إبداء الرأي في كل القضايا المتعلقة بحماية حقوق المؤلف والحقوق المجاورة التييعرضها عليها المكتب أو اإلدارة؛\n المساهمة ،بتنسيق مع المكتب والمؤسسات والهيئات األخرى ذات الصلة ،في تنظيمدورات للتحسيس بمخاطر القرصنة والحد من تفشي هذه الظاهرة.\n\nالباب السابع :أحكام متفرقة وانتقالية"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "37",
      "title": "المادة 37",
      "content": "يقوم المكتب بإعداد تقرير سنوي عن حصيلة أشغاله وبرنامج عمله ،يعمل على نشره\nبكل الوسائل المتاحة."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "38",
      "title": "المادة 38",
      "content": "تظل الممتلكات العقارية التابعة للملك الخاص للدولة ،والالزمة لقيام المكتب بالمهام\nالمسندة إليه بموجب هذا القانون ،موضوعة رهن إشارته."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "39",
      "title": "المادة 39",
      "content": "يحل المكتب المغربي لحقوق المؤلف والحقوق المجاورة المنظم بموجب هذا القانون،\nمحل المكتب المغربي لحقوق المؤلفين المحدث بموجب المرسوم رقم 2.64.406بتاريخ\n 5ذي القعدة 8( 1384مارس )1965في جميع حقوقه والتزاماته المتعلقة بجميع صفقات\nالدراسات واألشغال والتوريدات والخدمات ،وكذا جميع العقود واالتفاقيات األخرى المبرمة\n\n-15-\n\nلحساب هذا األخير ،قبل تاريخ دخول هذا القانون حيز التنفيذ ،والتي لم تتم تسويتها بصفة\nنهائية في التاريخ المذكور.\nكما يحل المكتب محل المكتب المغربي لحقوق المؤلفين فيما يخص االتفاقيات المبرمة\nمع أصحاب الحقوق والمستغلين ومع الهيئات والمنظمات الوطنية واألجنبية.\nيتولى المكتب تسوية الصفقات والعقود واالتفاقيات المذكورة وفق األشكال والشروط\nالواردة فيها."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "40",
      "title": "المادة 40",
      "content": "تحل عبارة «المكتب المغربي لحقوق المؤلف والحقوق المجاورة» محل عبارة «المكتب\nالمغربي لحقوق المؤلفين» في جميع النصوص التشريعية والتنظيمية الجاري بها العمل ،وال\nسيما القانون رقم 2.00المتعلق بحقوق المؤلفين والحقوق المجاورة كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "41",
      "title": "المادة 41",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية الالزمة\nلتطبيقه في الجريدة الرسمية ،وتظل النصوص الجاري بها العمل حاليا سارية المفعول إلى\nحين تعويضها بالنصوص المطابقة.\n\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}