{
  "id": "ma-adala-administrative-5039",
  "type": "statute",
  "title": "مرسوم بإحداث اللجنة الوزارية للخطة الحكومية للمساواة \"إكرام\" في أفق المناصفة 2012-2016",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى رئيس الحكومة لجنة وزارية لتتبع وتنفيذ الخطة الحكومية للمساواة »إكرام«\nفي أفق المناصفة 2016-2012واتخاذ التدابير الكفيلة بذلك.\nويعهد إليها بالمهام التالية:\n-\n\nتشجيع مختلف السلطات الحكومية وحثها ومساعدتها على تنفيذ مضامين الخطة\nالحكومية للمساواة ،واتخاذ كل االجراءات الالزمة لذلك؛\nالقيام بجميع أعمال التنسيق والتتبع بين جميع القطاعات الوزارية من أجل العمل على\nالنهوض بحقوق المرأة والسعي لتحقيق المساواة؛\nالسهر على تنفيذ المبادئ والبرامج المتضمنة في الخطة الحكومية للمساواة في أفق\nالمناصفة من قبل القطاعات المعنية؛\nاقتراح التدابير التشريعية والتنظيمية الواجب اتخاذها لتطبيق مضامين الخطة المتعلقة\nبإقرار مبدأي المساواة والمناصفة طبقا ألحكام الدستور وال سيما الفصل 19منه؛\nدعم عملية التشاور مع هيئات القطاع الخاص وجمعيات المجتمع المدني وتقوية\nالتواصل معها بخصوص التوجهات الضرورية الالزم اعتمادها للنهوض بحقوق المرأة\nوالمساواة؛\n\n-1الجريدة الرسمية عدد 6176بتاريخ 30رمضان 8( 1434أغسطس ،)2013ص .5687\n-2-\n\n النظر في جميع اإلشكاالت الناجمة عن تطبيق الخطة المذكورة والبث فيها؛ القيام بأعمال التقييم المستمر لما أنجزته القطاعات الوزارية المعنية في مجال تنفيذالخطة الحكومية للمساواة وإعداد تقرير سنوي حول المنجزات المذكورة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتتكون اللجنة الوزارية المشار إليها في المادة األولى أعاله ،التي يترأسها رئيس الحكومة\nأو السلطة الحكومية المفوضة من قبله لهذا الغرض ،من السلطات الحكومية المكلفة بالقطاعات\nالتالية:\n الداخلية؛ الشؤون الخارجية والتعاون؛ العدل والحريات؛ األوقاف والشؤون اإلسالمية؛ االقتصاد والمالية؛ السكنى والتعمير وسياسة المدينة؛ الفالحة والصيد البحري؛ التربية الوطنية؛ التعليم العالي والبحث العلمي وتكوين الطر؛ الشباب والرياضة؛ التجهيز والنقل؛ الصحة؛ االتصال؛ الطاقة والمعادن والماء والبيئة؛ التشغيل والتكوين المهني؛ الصناعة والتجارة والتكنولوجيات الحديثة؛ السياحة؛ التضامن والمرأة واألسرة والتنمية االجتماعية؛ الثقافة؛ الصناعة التقليدية؛ العالقات مع البرلمان والمجتمع المدني؛ -المغاربة المقيمين في الخارج؛\n\n-3-\n\n الشؤون العامة والحكامة؛ الوظيفة العمومية وتحديث اإلدارة.باإلضافة إلى:\n المندوب السامي للتخطيط؛ المندوب العام إلدارة السجون وإعادة اإلدماج؛ المندوب الوزاري المكلف بحقوق اإلنسان.يجوز لرئيس اللجنة أن يدعو لحضور اجتماع اللجنة ،كل سلطة حكومية أخرى معنية\nبجدول أعمال اللجنة ،وكل شخص أو هيئة يرى فائدة في حضور اجتماعاتها ،بصفة استشارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتعقد اللجنة اجتماعاتها بدعوة من رئيسها كلما دعت الحاجة إلى ذلك ،ومرة واحدة على\nاألقل في السنة بناء على جدول أعمال تعده السلطة الحكومية المكلفة بالتضامن والمرأة واألسرة\nوالتنمية االجتماعية ،وتعرضه على موافقة رئيس اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيقوم ممثل عن السلطة الحكومية المكلفة بالتضامن والمرأة واألسرة والتنمية االجتماعية\nبمهام كتابة اللجنة الوزارية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتحدث بقرار لرئيس اللجنة ،لجنة تقنية تتكون من ممثلي السلطات الحكومية المشار إليها\nفي المادة الثانية أعاله ،وباقتراح من هذه األخيرة ،تتكلف بتنفيذ التوجيهات والقرارات التي\nتتخذها اللجنة الوزارية ،وإعداد مشاريع القرارات والتوصيات والتقارير التي تعرضها عليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nينشر هذا المرسوم بالجريدة الرسمية.\nوحرر بالرباط في 25من شعبان 4( 1434يوليو .)2013\nاإلمضاء :عبد اإلله ابن كيران،\nوقعته بالعطف:\nوزيرة التضامن والمرأة\nواألسرة والتنمية االجتماعية،\nاإلمضاء :بسيمة الحقاوي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}