{
  "id": "ma-adala-culture-tourism-4734",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون المتعلق بإحداث وكالة حساب تحدي الألفية المغرب (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة األولى من القانون المشار إليه أعاله رقم ،24.16يمارس رئيس\nالحكومة وصاية الدولة على وكالة حساب تحدي األلفية-المغرب.\nيحدد مقر الوكالة بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "لتطبيق أحكام البند أ) من المادة 4من القانون السالف الذكر رقم ،24.16يضم مجلس\nالتوجيه االستراتيجي للوكالة السلطات الحكومية التالية:\n الوزير المكلف بالداخلية؛ الوزير المكلف بالمالية؛ الوزير المكلف بالفالحة؛ الوزير المكلف بالتربية الوطنية؛ الوزير المكلف بالتكوين المهني؛ الوزير المكلف بالصناعة والتجارة؛ الوزير المكلف بالتشغيل.إذا تغيب أحد الوزراء المبينين أعاله أو حال مانع دون حضوره ،ناب عنه الكاتب العام\nللقطاع المعني أو موظف مسؤول بدرجة مدير لإلدارة المركزية على األقل.\n\n - 1الجريدة الرسمية عدد 6500بتاريخ 13ذو الحجة 15( 1436سبتمبر ،)2016ص .6586\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعين أعضاء مجلس التوجيه االستراتيجي للوكالة المشار إليهم في البنود\nب) وت) وث) من الفقرة األولى من المادة 4من القانون السالف الذكر رقم 24.16\nونوابهم بقرار لرئيس الحكومة يتخذ وفق الكيفيات التالية:\n - 1تعيين ممثل المنظمة األكثر تمثيلية لمقاوالت القطاع الخاص بالمغرب:\nيراسل رئيس الحكومة المنظمة األكثر تمثيلية لمقاوالت القطاع الخاص بالمغرب\nقصد موافاته ،داخل أجل يحدده ،باالسم الشخصي والعائلي للشخص الذي تقترحه\nلتمثيلها في مجلس التوجيه االستراتيجي وكذا االسم الشخصي والعائلي لمن ينوب\nعنه ليقوم مقامه في حال غيابه أو تعذر حضوره.\n - 2تعيين ممثل الجمعيات الناشطة في مجال التربية:\nيعين ممثل الجمعيات الناشطة في مجال التربية بمجلس التوجيه االستراتيجي ،على إثر\nإعالن عن طلب ترشيحات مفتوح أمام الجمعيات المعنية.\nيعين رئيس الحكومة لجنة تتولى دراسة الترشيحات المقدمة وانتقاء الجمعية التي تقترحها\nللعضوية بمجلس التوجيه االستراتيجي ،وذلك استنادا إلى معايير االنتقاء المحددة في اإلعالن\nعن طلب الترشيحات ،والتي يتعين أن تأخذ بعين االعتبار ،على الخصوص ،خبرة وتجربة\nالجمعيات المرشحة ،ومواصفات وتجربة الشخص المقترح من طرفها لتمثيلها في مجلس\nالتوجيه االستراتيجي.\nعالوة على ممثلها في مجلس التوجيه االستراتيجي .يتعين على الجمعية التي تم انتقاؤها\nعلى إثر طلب الترشيحات المشار إليه أعاله موافاة رئيس الحكومة باقتراح نائب عن الممثل\nالمذكور ليقوم مقامه في حال غيابه أو تعذر حضوره.\nتقوم لجنة االنتقاء المشار إليها أعاله بدراسة االقتراح المتعلق بنائب الممثل الرئيسي\nللجمعية ،وذلك استنادا إلى معايير المواصفات والتجربة التي تم على أساسها انتقاء الممثل\nالرئيسي للجمعية المعنية.\n - 3تعيين ممثلة المنظمات النسائية العاملة في القطاعات التي لها عالقة بالبرنامج\nموضوع الميثاق؛\nتسري أحكام البند 2أعاله على مسطرة تعيين ممثلة المنظمات النسائية العاملة في\nالقطاعات التي لها عالقة بالبرنامج موضوع الميثاق لعضوية مجلس التوجيه االستراتيجي\nونائبتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إذا فقد أحد األعضاء المنصوص عليهم في المادة 3أعاله الصفة التي تم على أساسها\nتعيينه ،يتم تعويضه وفق المسطرة المتبعة في تعيينه.\n\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 4من القانون السالف الذكر رقم ،24.16يحضر\nاألعضاء التالي بيانهم اجتماعات مجلس التوجيه االستراتيجي للوكالة ،بصفة استشارية دون\nحق التصويت:\nالمدير العام للوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية؛\nمدير المكتب الجهوي لالستثمار الفالحي للغرب؛\nمديرو األكاديميات الجهوية للتربية والتكوين المعنية بمشاريع البرنامج موضوع الميثاق؛\nالمدير العام للوكالة الوطنية إلنعاش التشغيل والكفاءات؛\nممثل عن المجلس األعلى للتربية والتكوين والبحث العلمي يعين من لدن رئيس الحكومة\nلمدة إنجاز البرنامج ،باقتراح من رئيس المجلس المذكور بناء على طلب يوجهه إليه رئيس\nالحكومة لهذا الغرض ،ويتم تعويضه عند االقتضاء ،وفق المسطرة نفسها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير االقتصاد والمالية.\nوحرر بالرباط في 12من ذي الحجة 14( 1437سبتمبر .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}