{
  "id": "ma-adala-culture-tourism-4750",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 51.15 القاضي بإعادة تنظيم «مسرح محمد الخامس»",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيظل مسرح محمد الخامس ،المحدث بموجب الظهير الشريف بمثابة قانون رقم\n 1.72.293بتاريخ 18من محرم 22( 1393فبراير ،)1973مؤسسة عمومية تتمتع\nبالشخصية االعتبارية واالستقالل المالي.\nيكون مقر مسرح محمد الخامس بالرباط.\nيخضع مسرح محمد الخامس لوصاية الدولة المتمثلة في السهر على تقيد أجهزته\nالمختصة بأحكام هذا القانون ،وال سيما ما يتعلق منها بالمهام المسندة إليه ،وبوجه عام ،السهر،\nفيما يخصه ،على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية.\nويخضع مسرح محمد الخامس أيضا للمراقبة المالية للدولة المطبقة على المؤسسات\nالعمومية وهيئات أخرى طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيضطلع مسرح محمد الخامس بالمهام التالية:\n إنتاج األعمال المسرحية وفنون العرض أو المساهمة في إنتاجها؛ المساهمة في النهوض بالبحث واإلبداع في ميدان المسرح وفنون العرض؛ المساهمة في تشجيع مختلف التعبيرات الفنية في ميدان المسرح وفنون العرض؛ المساهمة في التكوين الفني والتقني في ميدان المسرح وفنون العرض؛ المساهمة في هيكلة ودعم الفرق المسرحية المقيمة بفضاء مسرح محمد الخامس؛ تنسيق برامج العروض المسرحية والحفالت الفنية بتعاون مع المديريات الجهوية للثقافةوكذا مع مختلف المراكز الثقافية والمسارح؛\n التعاون مع الفرق والجمعيات والهيئات المهنية العاملة في ميدان المسرح وفنون العرضمن أجل النهوض باإلبداع المسرحي والفني؛\n العمل على إبراز مواهب الشباب وتأطيرها وصقلها لتحقيق نهضة فنية وثقافية في ميدانالمسرح وفنون العرض؛\n\n - 3تم نسخ وتعويض مقتضيات المادة الثانية أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم ،1.21.98\nسالف الذكر.\n-4-\n\n تنظيم أو المساهمة في تنظيم تظاهرات ومهرجانات في مختلف أصناف المسرح وفنونالعرض؛\n المشاركة في المهرجانات المسرحية والفنية داخل المغرب وخارجه؛ السهر على وضع فهرس مجموعة البرامج الفنية المقدمة بالمسرح وإصدار منشوراتمتخصصة في المسرح وفنون العرض في إطار احترام تام للغتين الرسميتين للدولة\nووضعها رهن إشارة العموم؛\n العمل على توثيق وأرشفة اإلنتاج المسرحي المغربي بكل اتجاهاته وأصنافه ووضعهرهن إشارة الباحثين والمهتمين.\n المشاركة في تنشيط الفضاءات المخصصة للتعريف بالمسرح وفنون العرض؛ إقامة عالقة شراكة وتعاون مع المؤسسات الوطنية والدولية العاملة في ميدان المسرحوفنون العرض.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيدير مسرح محمد الخامس مجلس لإلدارة ويسيره مدير أو مديرة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتألف مجلس اإلدارة ،الذي يترأسه رئيس الحكومة أو السلطة الحكومية المكلفة بالثقافة\nالمفوضة من لدنه لهذا الغرض ،من:\n )1سبعة ممثلين عن الدولة؛\n )2أربع شخصيات من بين الفنانين المهنيين في ميداني المسرح وفنون العرض،\nبتشاور مع الهيئات المهنية الفنية؛\n )3أكاديمي وناقد متخصصين مشهود لهما بالكفاءة العلمية والتقنية في ميداني\nالمسرح وفنون العرض؛\n )4ممثلين اثنين عن مستخدمي وأعوان المؤسسة من بين النقابات األكثر تمثيلية في\nالقطاع؛\n )5ممثلين اثنين عن مؤسسات اإلنتاج الفني.\nتحدد بنص تنظيمي كيفيات تعيين األعضاء المنصوص عليهم في البنود من )2إلى )5\nمن الفقرة األولى من هذه المادة ،مع مراعاة مبدأ المناصفة طبقا ألحكام الفصل 19من الدستور.\nتحدد مدة انتداب األعضاء المنصوص عليهم في البنود من )2إلى )5من الفقرة األولى\nمن هذه المادة في سنتين ،قابلة للتجديد مرة واحدة.\n\n - 4تم تغيير وتتميم أحكام المادة الرابعة ،بمقتضى المادة الثالثة من الظهير شريف رقم ،1.21.98سالف الذكر.\n-5-\n\nيمكن لرئيس مجلس اإلدارة أن يدعو للمشاركة في أشغال المجلس ،بصفة استشارية ،كل\nشخص يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيتمتع مجلس اإلدارة بالصالحيات الضرورية إلدارة مسرح محمد الخامس ،ولهذه الغاية،\nيتداول ،على وجه الخصوص ،فيما يلي:\n تحديد التوجهات العامة؛ المصادقة على مشروع برنامج العمل؛ حصر الميزانية السنوية والبيانات التوقعية المتعددة السنوات ،وكذا طرق تمويل برامجأنشطة مسرح محمد الخامس؛\n حصر الحسابات السنوية؛وضع المخطط التنظيمي الذي يحدد البنيات التنظيمية واختصاصاتها؛\n المصادقة على النظام األساسي الخاص بالمستخدمين الذي يحدد ،على الخصوص،شروط توظيفهم وأجورهم ومسارهم المهني؛\n وضع النظام المحدد لقواعد وطرق إبرام الصفقات وفق القوانين واألنظمة الجاري بهاالعمل؛\n تحديد التعريفة عن الخدمات المقدمة برسم استغالل مرافق مسرح محمد الخامس؛قبول الهبات والوصايا؛\n البت والمصادقة على التقريرين السنويين المالي واألدبي المقدمين والمعدين من قبلالمدير؛\n المصادقة على الشراكات مع «األغيار»؛ المصادقة على النظام الداخلي للمسرح الوطني محمد الخامس.يمكن للمجلس أن يفوض بعض اختصاصاته إلى المدير من أجل تسوية قضايا معينة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيجتمع مجلس اإلدارة مرتين في السنة ،بدعوة من رئيسه:\n قبل 30يونيو لحصر القوائم التركيبية للسنة المالية المختتمة؛ قبل 31ديسمبر لدراسة وحصر الميزانية والبرنامج التقديري للسنة الموالية.كما يمكن أن يجتمع المجلس كلما دعت الضرورة إلى ذلك بدعوة من رئيسه أو بطلب\nمن ثلثي أعضائه.\nيشترط لصحة مداوالت المجلس أن يحضرها ما ال يقل عن نصف عدد أعضائه.\n\n-6-\n\nوفي حالة عدم اكتمال هذا النصاب في االجتماع األول للمجلس ،توجه الدعوة لحضور\nاجتماع ثان خالل الخمسة عشر يوما الموالية ،وفق طرق التبليغ الجاري بها العمل .وفي هذه\nالحالة ،يتداول المجلس دون التقيد بشرط النصاب.\nيتخذ المجلس قراراته بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت ،رجح الجانب\nالذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيعين مدير مسرح محمد الخامس طبقا للقانون التنظيمي المتعلق بالتعيين في المناصب\nالعليا.\nيتمتع المدير بالسلط والصالحيات الضرورية لتسيير مسرح محمد الخامس التي يخولها\nله القانون .ولهذه الغاية:\n يسهر على تسيير مسرح محمد الخامس ويتصرف باسمه ويباشر أو يأذن في مباشرةجميع األعمال أو العمليات المتعلقة به؛\n ينفذ قرارات مجلس اإلدارة؛ يمثل مسرح محمد الخامس إزاء الدولة وجميع اإلدارات العمومية أو الخاصة وإزاءاألغيار ويقوم بجميع اإلجراءات التحفظية؛\n يمثل مسرح محمد الخامس أمام القضاء ،ويمكن له أن يرفع أي دعوى قضائية للدفاععن مصالحه ،شريطة إشعار رئيس مجلس اإلدارة بذلك على الفور؛\n يعين في مناصب مسرح محمد الخامس طبقا للقوانين الجاري بها العمل ،ويدبر المسارالمهني لمستخدميه طبقا للنظام األساسي الخاص بهم ،ويشعر مجلس اإلدارة بذلك؛\n يتولى إعداد البرمجة الفنية للموسم الفني؛ يعد تقريرا حول أنشطة مسرح محمد الخامس ويعرضه على المجلس للمصادقة عليهفي نهاية كل سنة مالية؛\n يحضر ،بصفة استشارية ،اجتماعات مجلس اإلدارة ،ويتولى كتابة مجلس اإلدارة.يمكن للمدير أن يفوض ،تحت مسؤوليته ،جزءا من سلطه وصالحياته إلى المستخدمين\nالموضوعين تحت إشرافه.\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتشمل ميزانية مسرح محمد الخامس:\nأ) في باب الموارد:\n -المخصصات المالية الممنوحة له من الدولة؛\n\n-7-\n\n المخصصات المالية الممنوحة له من الجماعات الترابية وكل هيئة وطنية عمومية أوخاصة؛\n اإلعانات المالية التي تقدمها المنظمات الدولية والهيئات األجنبية؛ عائدات الخدمات التي يقدمها مسرح محمد الخامس؛ الهبات والوصايا؛ جميع المداخيل األخرى المرتبطة بنشاطه.ب) في باب النفقات:\n نفقات التسيير واالستثمار؛ النفقات المتعلقة بإنتاج األعمال المسرحية والعروض الفنية واقتنائها وكذا المساهمة فيإنتاجها؛\n -جميع النفقات األخرى المرتبطة بالمهام المسندة إليه.\n\nالباب الرابع :أحكام ختامية"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتنسخ أحكام الظهير الشريف بمثابة قانون رقم 1.72.293بتاريخ 18من محرم 1393\n( 22فبراير )1973المتعلق بإحداث مسرح محمد الخامس ،كما وقع تغييره.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}