{
  "id": "ma-adala-culture-tourism-4794",
  "type": "statute",
  "title": "ظهير شريف بإحداث وكالة حساب تحدي الألفية – المغرب (MCA-Morocco) (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت اسم »وكالة حساب تحدي األلفية المغرب « ( )MCA-Moroccoمؤسسة\nعمومية تتمتع بالشخصية االعتبارية واالستقالل المالي ،يشار إليها بعده بـ «الوكالة».\nتخضع الوكالة لوصاية الدولة التي تهدف إلى العمل على تقيد أجهزة الوكالة المختصة\nباألحكام المطبقة عليها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "تتكلف الوكالة بإنجاز البرنامج موضوع »ميثاق تحدي األلفية« المشار إليه بعده ب\n«الميثاق الثاني« والمبرم يوم 18من صفر 30( 1437نوفمبر )2015بين حكومة المملكة\nالمغربية وحكومة الواليات المتحدة األمريكية ،ممثلة بهيئة تحدي األلفية ،وذلك طبقا لبنود\nالميثاق المذكور.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير الوكالة مجلس للتوجيه االستراتيجي بمساعدة لجنة للتسيير ،ويسيرها مدير عام."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "يرأس رئيس الحكومة أو الشخص المفوض من لدنه لهذا الغرض مجلس التوجيه\nاالستراتيجي للوكالة الذي يضم:\nأ .السلطات الحكومية المكلفة بالقطاعات المعنية بمشاريع البرنامج المشار إليه في المادة\n 2أعاله والمعينين بنص تنظيمي أو ممثليهم؛\nب .ممثال عن المنظمة األكثر تمثيلية لمقاوالت القطاع الخاص بالمغرب؛\nت .ممثال عن الجمعيات الناشطة في مجال التربية؛\nث .ممثلة عن المنظمات النسائية العاملة في القطاعات التي لها عالقة بالبرنامج موضوع\nالميثاق.\nيعين رئيس الحكومة األعضاء المشار إليهم في البنود (ب) و (ت) و (ث) أعاله ومن\nينوب عنهم وذلك لمدة إنجاز البرنامج ،ويتم تعويضهم إذا فقدوا الصفة التي تم على أساسها\nتعيينهم ،وذلك وفق مسطرة تحدد بنص تنظيمي.\nيحضر اجتماعات المجلس بصفة استشارية دون حق التصويت:\n مديرو المؤسسات العمومية والهيئات المعنية بالقطاعات التابعة لها مكونات ومشاريعالبرنامج والمحددة قائمتها بنص تنظيمي؛\n ممثل عن الهيئة العاملة لحساب الواليات المتحدة األمريكية؛ المدير العام للوكالة.يمكن لمجلس التوجيه االستراتيجي أن يدعو لحضور اجتماعاته ،بصفة استشارية ،كل\nشخص آخر يرى فائدة في مشاركته."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع مجلس التوجيه االستراتيجي بجميع السلط الالزمة إلدارة الوكالة .ولهذه الغاية\nيسوي بمداوالته القضايا العامة التي تهم الوكالة وعلى الخصوص:\nأ .يشرف على إنجاز البرنامج من طرف الوكالة ،وفقا لبنود الميثاق الثاني ولألهداف\nالمحددة في البرنامج وللمخططات التوقعية المتعلقة بتنفيذه والمقررة في إطار هذا الميثاق ويقوم\nبتنسيق هذا اإلنجاز؛\nب .يصادق على االتفاقيات التنفيذية المزمع إبرامها مع القطاعات الوزارية أو المؤسسات\nالعمومية أو جميع الهياكل األخرى المكلفة بتنفيذ مكونات ومشاريع البرنامج المذكور المشار\nإليها في هذا القانون » بهيئات التنفيذ» ويأذن للمدير العام للوكالة في توقيعها ،ومراعاة لبنود\nالميثاق الثاني ،يجب أن تحدد االتفاقيات التنفيذية المذكورة ،على الخصوص ،شروط إنجاز\nمكونات ومشاريع البرنامج التي يتم إسنادها إلى كل هيئة تنفيذ معنية وكذا الوسائل الموضوعة\nرهن إشارتها لهذا الغرض والنتائج المتوخاة من إنجاز المكونات والمشاريع المذكورة؛\nت .يصادق على العقود األساسية المبرمة بين الوكالة واألغيار ،كما تم تعريفها في الميثاق\nالثاني أو في االتفاقيات التنفيذية للبرنامج ،ويصادق كذلك على كل تغيير أو توقيف أو فسخ\nيلحق بهذه العقود؛\nث .يصادق على كل اتفاقية تبرمها الوكالة مع إحدى الشركات التابعة لها أو الهيئات\nالخاضعة لمراقبتها؛\nج .يصادق على اتفاقيات الشراكة التي يبرمها المدير العام؛\nح .يصادق على كل قرار يتعلق بااللتزام بأموال متأتية من هيئات مانحة أخرى أو بقبول\nأو تدبير هذه األموال عالوة على التمويل المقدم من هيئة تحدي األلفية خالل مدة الميثاق؛\nخ .يصادق على مسطرة منح الهبات من قبل الوكالة؛\nد .يسهر على احترام هيئات التنفيذ لاللتزامات المترتبة على االتفاقيات التنفيذية المشار\nإليها في البند (ب) أعاله؛\nذ .يصادق على مقترحات المخططات التوقعية المتعلقة ببرمجة الميزانية وبالتمويل\nوبإبرام الصفقات وبتنفيذ األشغال المعدة من طرف هيئات التنفيذ وكذا على المخططات التوقعية\nالمتعلقة بتقييم البرنامج المذكور وافتحاصه؛\nر .يصادق على مقترحات التقويم المحتمل للبرنامج مع مراعاة التقيد بااللتزامات المتعهد\nبها في إطار الميثاق الثاني؛\nز .يصادق على التقرير حول نتائج افتحاص البرنامج؛\nس .يدرس ويصادق على التقارير السنوية حول تنفيذ البرنامج؛\nش .يصادق على التنظيم الداخلي للوكالة وكذا المخطط التوقعي لتوظيف المستخدمين\nبها وعقود توظيف المسؤولين بها الذين يجب تعيينهم بعد اإلعالن عن الترشيحات لهذه\nالمناصب والذي تحدد كيفياته من قبل المجلس؛\nص .يصادق على كل قرار تفويت أو تصفية أو حل أو إعادة تنظيم أو إجراء أي تعديل\nآخر يهم مجلس التوجيه االستراتيجي أو لجنة التسيير؛\nض .يصادق على إحداث كل شركة تابعة للوكالة أو المساهمة في شركات أو إحداث كل\nهيئة فرعية؛\nط .يصادق على القوائم المالية للوكالة؛\nظ .يصادق على النظام الداخلي للوكالة وعلى كل تعديل يطرأ عليه.\nيمكن المجلس التوجيه االستراتيجي أن يحدث كل لجنة يعهد إليها بتسوية كل مسألة يرى\nفائدة في إسنادها إليها.\nكما يمكنه أن يفوض جزء من اختصاصاته إلى المدير العام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعقد مجلس التوجيه االستراتيجي اجتماعاته كلما دعت الضرورة إلى ذلك وعلى األقل\nأربع مرات في السنة.\nيجتمع المجلس بناء على دعوة يوجهها الرئيس بمبادرة منه أو بطلب من ثلث أعضاء\nالمجلس.\nتكون مداوالت المجلس صحيحة إذا حضره نصف أعضائه على األقل أو من يمثلهم،\nوكان من بينهم ممثل واحد على األقل عن إحدى المنظمات الواردة في البنود (ب) و (ت) و\n(ث) من المادة 4أعاله.\nيتخد المجلس قراراته بأغلبية أصوات األعضاء الحاضرين أو الممثلين ،وفي حالة تعادل\nاألصوات يرجح الجانب الذي يكون فيه الرئيس.\nيقوم مجلس التوجيه االستراتيجي باعتماد نظام داخلي يحدد كيفيات تنظيم وتسيير المجلس\nتكميال ألحكام هذا القانون والمرسوم المتخذ لتطبيقه.\nيضم النظام الداخلي في ملحقه ميثاق أعضاء المجلس الذي يحدد حقوق وواجبات العضو.\n\n5"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتكون لجنة التسيير المشار إليها في المادة 3أعاله ،تحت رئاسة المدير العام،\nمن مسؤولي الهياكل المشار إليها في المادة 11من هذا القانون .وتتولى هذه اللجنة مساعدة\nمجلس التوجيه االستراتيجي في اإلشراف على تنفيذ البرنامج .وفي هذا الصدد ،تمارس اللجنة\nاالختصاصات التالية:\nأ .تجميع المخططات التوقعية المتعلقة ببرمجة الميزانية وبالتمويل وبإبرام الصفقات\nوبإنجاز األشغال المشار إليها في البند (ذ) بالفقرة األولى من المادة 5أعاله وفحصها\nوتتبع تنفيذها ،وكذا إعداد المخططات التوقعية لتقييم البرنامج وافتحاصه\nوإعداد المخططات التوقعية للخزينة من أجل أداء النفقات المتعلقة بالبرنامج أو بأي\nمخطط توقعي ينص عليه الميثاق؛\nب .إعداد مخطط للمسؤولية المالية يحدد كيفيات ومساطر التدبير المالي وإبرام\nالصفقات من طرف هيئات التنفيذ ،مع مراعاة االلتزامات المتعهد بها في إطار الميثاق الثاني؛\nت .تنسيق وتتبع تنفيذ مشاريع الميثاق الثاني وكذا فحص المقترحات المتعلقة بإبرام\nالصفقات في هذا الصدد؛\nث .تنسيق عمليات تقييم وافتحاص البرنامج؛\nج .إعداد تقارير حول تقدم اإلنجاز المالي والمادي للبرنامج وكذا الوضعيات المالية\nوالمحاسبية والوضعيات المتعلقة بإبرام الصفقات وبتقييم وافتحاص البرنامج المذكور.\nيحدد مخطط المسؤولية المالية السالف الذكر طريقة ومواعيد إعداد التقارير والوضعيات\nالمذكورة؛\nح .إعداد الوثائق المتعلقة بطلبات اإلعفاء الضريبي المرتبطة بالبرنامج والمنصوص\nعليها في النصوص التشريعية الجاري بها العمل؛\nخ .التواصل في شأن تقدم تنفيذ البرنامج؛\nد .تدبير وتحيين موقع إلكتروني يخصص للبرنامج المذكور ويحتوي على الخصوص\nعلى التقارير المتعلقة بتتبع وتقييم البرنامج وعلى التقارير حول تقدم التنفيذ المادي\nوالمالي وكذا المعلومات التي تهم الصفقات المرتبطة بإنجاز البرنامج ومختلف\nالمخططات التوقعية للبرنامج المصادق عليها من طرف مجلس التوجيه االستراتيجي؛\nذ .إعداد االتفاقيات التنفيذية المراد إبرامها مع كل هيئة للتنفيذ؛\nر .تتبع كل عملية أو إجراء يتعلق بإنجاز البرنامج بطلب من مجلس التوجيه\nاالستراتيجي؛\nز .إعداد كل وثيقة أو تقرير أو وضعية تتعلق بإنجاز البرنامج بطلب من المجلس\nالمذكور؛\nس .إعداد الوثائق الموجهة لمجلس التوجيه االستراتيجي؛\nش .القيام بكل األعمال األخرى التي تدخل في إطار إنجاز البرنامج والتي يسندها إليها\nمجلس التوجيه االستراتيجي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين المدير العام للوكالة وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل في\nما يخص التعيين في المناصب العليا و مع احترام القواعد المنصوص عليها في الملحق ا\nبالميثاق السالف الذكر.\nيتم تحديد وضعية المدير العام وأجره بموجب عقد يبرم بين مجلس التوجيه االستراتيجي\nممثال في رئيسه والمعني باألمر.\nمع مراعاة السلط واالختصاصات التي يخولها هذا القانون لمجلس التوجيه االستراتيجي\nوللجنة التسيير ،يتمتع المدير العام بجميع السلط واالختصاصات الالزمة لتسيير شؤون الوكالة.\nولهذا الغرض:\nيقوم بتسيير الوكالة ويتصرف باسمها ويتولى تسيير جميع المصالح وينسق أنشطتهاوله صالحية التعيين في الوكالة وفقا ألحكام هذا القانون:\n يقوم أو يأذن في القيام بجميع األعمال أو العمليات المتعلقة بغرض الوكالة .ويمثلها إزاءالدولة وكل هيئة عمومية أو خاصة وإزاء األغيار ،ويباشر جميع األعمال التحفظية ويقيم\nالدعاوى القضائية بإذن من مجلس التوجيه االستراتيجي؛\nيعمل المدير العام بصفته اآلمر بصرف نفقات الوكالة وبقبض مواردها ،على مسكمحاسبة النفقات الملتزم بدفعها ويصفي ويثبت نفقات الوكالة ومواردها؛\n-يعد اجتماعات مجلس التوجيه االستراتيجي ويحرر تقريرا عن مداوالت المجلس.\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "9",
      "title": "المادة 9",
      "content": "تشتمل ميزانية الوكالة على ما يلي:\nأ) في باب الموارد:\n الهبات والمساعدات الخارجية موضوع الميثاق الثاني المشار إليه في المادة 2من هذاالقانون؛\nمساهمات الدولة؛كل الموارد األخرى التي يمكن أن تخصص لها الحقا.ب) في باب النفقات :النفقات المتعلقة بتنفيذ مهام الوكالة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "10",
      "title": "المادة 10",
      "content": "ال تخضع الوكالة للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيئات أخرى\nبمقتضى القانون رقم .69.00\nتعين اإلدارة المختصة مندوبا للحكومة يحضر ،بصفة استشارية ،جلسات مجلس التوجيه\nاالستراتيجي ،وتبلغ له محاضر الجلسات المذكورة.\nيتمتع مندوب الحكومة بحق المراقبة واالطالع الدائم على جميع المعلومات والوثائق لدى\nالوكالة ويجوز له في إطار مهمته ،القيام بجميع أعمال التحقق والمراقبة بعين المكان .وله أن\nيطلب لهذا الغرض جميع الوثائق والعقود والدفاتر والوثائق المحاسبية والسجالت والمحاضر.\nويوجه مندوب الحكومة إلى اإلدارة تقريرا سنويا حول القيام بمهمته.\n\nالباب الرابع :التنظيم اإلداري والمستخدمون"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :التنظيم اإلداري والمستخدمون",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدث بالوكالة ،من أجل إنجاز المهام الموكلة إليها بموجب هذا القانون ،هياكل وظيفية\nوهياكل دعم تحدد مهامها واختصاصاتها في القرار المحدد للهيكل التنظيمي للوكالة والذي\nيتخذه رئيس مجلس التوجيه االستراتيجي ،باقتراح من المدير العام ،بعد مصادقة المجلس\nالمذكور."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :التنظيم اإلداري والمستخدمون",
      "section": "12",
      "title": "المادة 12",
      "content": "تقوم الوكالة بتوظيف مسؤولي الهياكل المشار إليها في المادة 11أعاله ،بعد اإلعالن\nعن الترشيحات ،بموجب عقود لمدة ال تتعدى مدة إنجاز البرنامج المشار إليه في المادة 2من\nهذا القانون.\nعالوة على ذلك ،تتوفر الوكالة ألجل القيام بمهامها على مستخدمين إداريين وتقنيين\nوماليين يتم توظيفهم بمسعى منها بموجب عقود خاضعة للقانون العادي ،وذلك لمدة ال تتعدى\nمدة إنجاز البرنامج المشار إليه في المادة 2من هذا القانون.\nيمكن إلحاق موظفي الدولة والمؤسسات العمومية لدى الوكالة.\nيخضع مستخدمو الوكالة لنظام أساسي خاص يحدد بقرار يتخذه رئيس مجلس التوجيه\nاالستراتيجي ،باقتراح من المدير العام.\nوال يدخل هذا القرار حيز التنفيذ إال بعد المصادقة عليه من قبل المجلس المذكور."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :التنظيم اإلداري والمستخدمون",
      "section": "13",
      "title": "المادة 13",
      "content": "يتم حل الوكالة بعد مضي أجل يحدد في مائة وعشرين ( )120يوما ابتداء من تاريخ\nانتهاء العمل بالميثاق المشار إليه في المادة 2من هذا القانون.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}