{
  "id": "ma-adala-culture-tourism-481",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 67.99 المتعلق بالمكتبة الوطنية للمملكة المغربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تطلق على \"الخزانة العامة\" المحدثة بموجب الظهير الشريف الصادر في 24من ربيع\nاآلخر ( 1345فاتح نوفمبر )1926تسمية \"المكتبة الوطنية للمملكة المغربية\" التي تحتفظ\nبوظيفتها كمؤسسة عامة تتمتع بالشخصية المعنوية واالستقالل المالي.\nوتخضع المكتبة الوطنية للمملكة المغربية لوصاية الدولة التي يكون الغرض منها ضمان\nتقيد األجهزة المختصة بهذه المؤسسة بأحكام هذا القانون خصوصا ما يتعلق منها بالمهام\nالمسندة إليها ،والسهر بوجه عام فيما يخصها على تطبيق النصوص التشريعية والتنظيمية\nالمتعلقة بالمؤسسات العامة.\nوتخضع المكتبة الوطنية للمملكة المغربية أيضا لمراقبة الدولة المالية التي تخضع لها\nالمؤسسات العامة بموجب النصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى المكتبة الوطنية للمملكة المغربية القيام بالمهام التالية:\n .1جمع ومعالجة وحفظ ونشر الرصيد الوثائقي الوطني ،وكذا المجموعات الوثائقية\nاألجنبية التي تمثل مختلف معارف اإلنسانية ،ولهذا الغرض تكلف بما يلي:\n التكفل بتلقي وتدبير اإليداع القانوني طبقا للنصوص التشريعية والتنظيمية الجاري\nبها العمل.\n إعداد ونشر البيبليوغرافية الوطنية؛\n اقتناء الوثائق الوطنية واألجنبية من مخطوطات ومطبوعات وأختام وبطاقات\nوخرائط ومقطوعات موسيقية وصور فوتوغرافية ووثائق صوتية وبصرية\nوسمعية ومعلوماتية ونقود وميداليات عن طريق الشراء أو الهبات أو التبادل؛\n فهرسة وتحليل وتصنيف الوثائق المحفوظة لديها وتوفير وسائل البحث\nالبيبليوغرافي؛\n السهر على صيانة المجموعات الوثائقية الخاصة بها والحفاظ عليها واقتراح\nاإلجراءات الالزمة من أجل صيانة الرصيد الوثائقي الوطني.\n .2تدبير الرقم الدولي الموحد للكتب (ردمك) والرقم الدولي الموحد للدوريات\n(ردمك) على الصعيد الوطني.\n\n-3-\n\nالعمل على تشجيع وتيسير سبل اإلطالع على المجموعات الوثائقية والمعلومات\nالبيبليوغرافية المتوفرة لديها ،ولهذا الغرض تكلف بما يلي:\n وضع مجموعاتها الوثائقية رهن إشارة العموم مع مراعاة األحكام التشريعية\nالمتعلقة بالملكية الفكرية؛\n توفير الخدمات المتعلقة بالمعلومات البيبليوغرافية والسيما عن طريق استعمال\nالتكنولوجيات الحديثة من أجل تيسير سبل اضطالع على الوثائق الموجودة\nبمختلف المكتبات األخرى الوطنية واألجنبية؛\n توفير خدمات إعالمية وتوثيقية عن بعد؛\n التعريف بالمجموعات التوثيقية المتوفرة لديها عن طريق النشر وإقامة المعارض\nوالتظاهرات الثقافية؛\n توفير خدمات توثيقية وإعالمية متخصصة لفائدة األشخاص المعاقين.\n .3العمل على التنسيق والتعاون مع إطار الشبكة الوطنية للمكتبات ،ولهذا الغرض\nتكلف بما يلي:\n إعداد المعايير المتعلقة بالمعالجة المكتبية والتوثيقية واإلعالمية على الصعيد\nالوطني والسهر على تطبيقها؛\n التعاون مع المكتبات والمراكز الوطنية واألجنبية للتوثيق واإلعالم في إطار\nالتبادل وشبكات التوثيق؛\n اقتراح وتنفيذ برامج على الصعيد الوطني ،لمعالجة التراث المخطوط والحفاظ\nعليه والتعريف به؛\n القيام في نطاق المهام المسندة لها بأعمال االستشارة والمساعدة التقنية والتكوين.\n .4المشاركة في األنشطة العلمية الوطنية والدولية واإلشراف على برامج البحث\nذات العالقة بمهامها وبالرصيد الوثائقي المتوفر لديها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير المكتبة الوطنية للمملكة المغربية مجلس لإلدارة يرأسه الوزير األول أو السلطة\nالحكومية المفوضة من لدنه لهذا الغرض ،ويضم باإلضافة إلى ممثلي الدولة ممثلين عن\nاإلدارات العمومية يحدد عددهم وصفاتهم بموجب مرسوم.\n\n-4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الضرورية إلدارة المكتبة الوطنية ،ولهذه\nالغاية يبت المجلس بمداوالته في القضايا العامة التي تهم المكتبة الوطنية وخصوصا منها:\n تحديد التوجهات العامة التي يتعين إتباعها والمصادقة على برنامج أنشطة\nالمؤسسة المقترحة من قبل مدير المكتبة الوطنية؛\n حصر البرنامج السنوي ألنشطة المكتبة ،وإقرار اإلجراءات الخاصة التي تمكنه\nمن إنجاز المهام الموكولة إليه؛\n حصر ميزانية المكتبة وحساباتها برسم السنة المالية المختتمة؛\n المصادقة على مشروع النظام األساسي لمستخدمي المكتبة الوطنية الذي يقترحه\nم دير المكتبة وذلك طبقا للنصوص التنظيمية الجاري بها العمل الخاصة\nبمستخدمي المؤسسات العامة؛\n اقتراح وتحديد أجور الخدمات المقدمة للمستعملين؛\n الموافقة على التقرير السنوي ألنشطة المكتبة والعمل على نشره؛\n البت في منح المؤسسـات والمصالح العامة الوطنية أو الجـهوية أو المحلية؛\n الترخيص من أجل التكفل باإليداع القانوني بناء على اقتراح من مدير المكتبة\nالوطنية ،وذلك طبقا لألحكام التشريعية والتنظيمية المتعلقة باإليداع القانوني."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجتمع مجلس اإلدارة باستدعاء من رئيسه كلما دعت الحاجة إلى ذلك ،ومرتين على\nاألقل في السنة.\nويتداول المجلس بكيفية صحيحة إذا كان ثلثا أعضائه على األقل حاضرين أو ممثلين،\nويتخذ قراراته بأغلبية األصوات المعبر عنها ،وفي حالة تعادل األصوات يعتبر صوت الرئيس\nمرجحا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسير المكتبة الوطنية للمملكة المغربية مدير يعين طبقا للتشريع المعمول به ويتمتع بجميع\nالسلط والصالحيات الالزمة لتسيير المكتبة الوطنية .ولهذه الغاية يسير المكتبة الوطنية للمملكة\nالمغربية ويعمل باسمها ويباشر أو يأذن في مباشرة جميع األعمال أو العمليات المتعلقة بغرض\nالمكتبة وتمثيلها أمام الدولة وأمام كل إدارة عمومية وإزاء الغير .وينفذ مقررات المجلس\nاإلداري.\nويمثل المكتبة أمام المحاكم ،ويجوز له أن يقيم الدعاوى القضائية التي تهدف إلى الدفاع\nعن مصالح المكتبة الوطنية.\n\n-5-\n\nويقوم بتسيير مجموع مصالح المكتبة الوطنية ويعين المستخدمين وفق الشروط المقررة\nفي النصوص التنظيمية الجاري بها العمل.\nويؤهل لاللت زام بالنفقات بناء على عقد أو عقدة أو صفقة طبقا للنصوص التشريعية\nوالتنظيمية المعمول بها في المؤسسات العامة.\nويعمل على مسك محاسبة النفقات الملتزم بها ويصفي ويثبت نفقات ومدا خيل المكتبة\nطبقا للنصوص التنظيمية الجاري بها العمل ،ويسلم للعون المحاسب األوامر باألداء وسندات\nالمداخيل المطابقة.\nويحضر في نهاية كل سنة مالية تقريرا عن نشاط المؤسسة قصد عرضه على المجلس\nللمصادقة عليه.\nويجوز أن يفوض إليه مجلس اإلدارة أمر تسوية قضية معينة .ويجوز له أن يفوض،\nتحت مسؤوليته ،جزءا من سلطه وصالحياته إلى المستخدمين العاملين تحت إمرته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تعين لدى المكتبة الوطنية للمملكة المغربية هيئة علمية استشارية تتكون من عشرة\nأعضاء يعينهم رئيس مجلس اإلدارة باقتراح من مدير المكتبة الوطنية من بين الشخصيات\nالمنتمية لعالم الجامعة والثقافة وكذا القطاعات اإلعالم والتوثيق والنشر.\nوتقوم الهيئة العلمية االستشارية بإبداء رأيها حول مشاريع وبرامج أنشطة المكتبة الوطنية\nالتي تعرض عليها من قبل المدير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تشمل ميزانية المكتبة الوطنية للمملكة المغربية:\nأ) في الموارد:\n اإلعانات المالية التي تقدمها الدولة؛\n اإلعانات المالية التي تقدمها الهيئات العامة أو الخاصة؛\n اإلعانات المالية التي تقدمها الهيئات الدولية واألجنبية؛\n األجور التي تتقاضاها المكتبة في مقابل الخدمات التي تقدمها؛\n الهبات والوصايا؛\n المحصوالت المختلفة.\n\n-6-\n\nب) في النفقات:\n مصاريف تسيير وتجهيز المكتبة الوطنية؛\n نفقات مختلفة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ينقل الموظفون واألعوان المزاولون مهامهم بالخزانة العامة المخولة صفة المؤسسة\nالـعـمـومـيـة بـمـوجــب الـظـهـيـر الـشـريـف الـصـادر فــي 24مـن ربيع اآلخر ( 1345فاتح\nنوفمبر )1926إلى المكتبة الوطنية للمملكة المغربية في تاريخ دخول هذا القانون حيز التنفيذ.\nويتم إدماج الموظفين واألعوان المنقولين ضمن أطر المكتبة الوطنية للمملكة المغربية\nوفقا للشروط التي سيتم تحديدها في النظام األساسي الخاص بمستخدمي هذه األخيرة.\nوال يمكن باي حال من االحوال ان تكون الوضعية التي يخولها النظام االساسي الخاص\nبمستخدمي الخزانة الوطنية للمملكة المغربية اقل من الوضعية التي كانوا يتمتعون بها في\nتاريخ ادماجهم وتعد الخدمات التي انجزها هؤالء كما لو انجزت في المكتبة الوطنية.\nوعلى الرغم من جميع االحكام المنافية يواصل الموظفون واالعوان الذين تم نقلهم الى\nالمكتبة الوطنية للملكة المغربية انخراطهم فيما يخص نظام المعاشات ،في الصناديق التي كانوا\nيؤدون اليها اشتراكاتهم الى حدود تاريخ دخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "توضع رهن تصرف المكتبة الوطنية للملكة المغربية المنقوالت والعقارات التابعة\nللخزانة العامة واالزمة لضمان سيرها العادي وذلك طبقا للشروط محددة بموجب نص تنظيمي.\nينقل الرصيد الوثائقي للخزانة العامة الى المكتبة الوطنية للمملكة المغربية في تاريخ\nدخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تنسخ وتعوض احكام هذا القانون جميع األحكام المنافية له وال سيما احكام الظهير\nالشريف الصادر في 24من ربيع االخر \" 1345فاتح نوفمبر \"1926المخول بموجبه صفة\nمؤسسة عمومية للخزانة العامة ،كما تم تعديله.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}