{
  "id": "ma-adala-culture-tourism-4832",
  "type": "statute",
  "title": "مرسوم بشأن تحديد تركيبة واختصاصات «لجنة النسخة الخاصة» المحدثة بالمكتب المغربي لحقوق المؤلفين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "59منه؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 22من ربيع اآلخر 12( 1436فبراير ،)2015\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا للمادة 7.59من القانون رقم 2.00السالف الذكر ،تتكون لجنة النسخة الخاصة المحدثة داخل\nالمكتب المغربي لحقوق المؤلفين من:\n‑ ممثلين اثنين عن السلطة الحكومية المكلفة باالتصال ،من بينهما الرئيس؛\n‑ ممثل عن السلطة الحكومية المكلفة بالثقافة؛\n‑ ممثل عن السلطة الحكومية المكلفة بالمالية (إدارة الجمارك والضرائب غير المباشرة)؛\n‑ ممثلين اثنين عن المكتب المغربي لحقوق المؤلفين؛\n‑ ممثلين اثنين عن المؤلفين المسجلين بلوائح المكتب المغربي لحقوق المؤلفين؛\n‑ ممثلين اثنين عن فناني األداء المسجلين بلوائح المكتب المغربي لحقوق المؤلفين؛\n‑ ممثل واحد عن منتجي الفونوغرامات والفيديوغرامات المسجلين بلوائح المكتب المغربي لحقوق\nالمؤلفين؛\n‑ مثل واحد عن الصناع المحليين لدعامات التسجيل وأجهزة التسجيل؛\n‑ ممثل واحد عن مستوردي دعامات التسجيل وأجهزة التسجيل؛\n‑ ممثل واحد عن جمعيات حماية المستهلكين.\nويمكن للرئيس أن يستدعي كل شخص من شأنه أن يفيد اللجنة ،لحضور اجتماعاتها بصفة استشارية.\n\n -1الجريدة الرسمية عدد 6354بتاريخ 4رجب 23( 1436أبريل ،)2015ص .4074\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتم تعيين ممثلي المؤلفين وفناني األداء ومنتجي الفونوغرامات والفيديوغرامات والصناع المحليين\nوالمستوردين والمستهلكين المذكورين في المادة األولى أعاله ،لمدة سنتين ،قابلة للتجديد لسنة واحدة ،من\nلدن السلطة الحكومية المكلفة باالتصال بتشاور مع الهيئة أو الجمعية التي ينتمون إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتجتمع اللجنة للمداولة في النقط المدرجة في جدول أعمالها ،بدعوة من رئيسها موجهة إلى أعضائها\nعشرة أيام على األقل قبل التاريخ المحدد لالجتماع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتعد اللجنة نظاما داخليا وتصادق عليه ،يحدد شروط وكيفيات سير أشغالها والصيغ التي تبدي فيها\nمقترحاتها ،وتتولى المصالح التابعة للمكتب المغربي لحقوق المؤلفين ،مهام الكتابة الدائمة للجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتطبيقا للمادة 7.59من القانون رقم 2.00سالف الذكر ،يناط بلجنة النسخة الخاصة القيام بالمهام التالية:\n‑ اقتراح على رئيس الحكومة دعامات التسجيل القابلة لالستعمال وأجهزة التسجيل الخاضعتين\nللمكافأة على النسخة الخاصة ،بناء على نوعية وكمية أجهزة ودعامات التسجيل المتداولة عبر\nالتراب الوطني من أجل االستنساخ الخاص للمصنفات المثبتة على الفونوغرامات\nوالفيديوغرامات؛\n‑ اقتراح على رئيس الحكومة األسعار الجزافية المفروضة على النسخة الخاصة المتعلقة بدعامات\nالتسجيل القابلة لالستعمال وأجهزة التسجيل؛\n‑ اقتراح تحيين ومراجعة لوائح دعامات التسجيل وأجهزة التسجيل واألسعار الجزافية المفروضة\nعليهما ،كلما دعت الضرورة إلى ذلك ،بعد إجراء تقييم دوري لمدى مالءمة منظومة األسعار\nالمتعلقة بالمكافأة على النسخة الخاصة مع التطور التكنولوجي لهذه األجهزة؛\n‑ تتبع تطور مداخيل النسخة الخاصة ودراسة السبل واإلمكانيات التقنية لتحسين هذه المداخيل،\nوإعداد تقرير سنوي حول عمل اللجنة يرفع إلى السلطة الحكومية المكلفة باالتصال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير االتصال الناطق الرسمي باسم\nالحكومة.\nوحرر بالرباط في 27من جمادى اآلخرة 17( 1436أبريل .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االتصال ،الناطق الرسمي باسم الحكومة،\nاإلمضاء :مصطفى الخلفي.\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}