{
  "id": "ma-adala-culture-tourism-489",
  "type": "statute",
  "title": "القانون المتعلق بالمتاحف",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد فيه مدلوله هذا القانونه بالمتحف كله مؤسسة له تهدفه إلى هالحصوله علىه ربح،\nوالتي تعرض فيها بشكله دائم تحف أ هو مجموعاتهمتحفية أ هو لقى أثرية أ هو أعمال ذات قيمة\nفنية أو ثقافية أ هو تاريخيةهأ هو علمية تندرجه بطبيعتها ضمن التراث الثقافي المادي والالماديه\nلإلنسانية،ه ويحققه عرضها أهدافا ثقافية أ هو تربوية أ هو ترفيهية ،وتفتح هأبوابها للعموم،ه طبقا\nألحكام هذا القانون.ه"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يتولى المتحفه القيام باألنشطة التالية:\n المحافظة علىه التحفه أو المجموعاته المتحفيةه وصيانتها ودراستهاههوتثمينها وحمايتها؛ه اقتناء التحف أو المجموعات المتحفية؛هجرد التحف والمجموعات المتحفية التي يتوفرعليها وإعداد سجلهخاص بها ،له سيما\nهمن أجل ترقيمها ،وتحديده تاريخ اقتنائها،هومواصفاتها ،وبيان صنفها ،وتوثيق جميع المعلومات\nوالمعطياتهالمتوفرة بشأنها؛ه\n عرضه التحفه أو المجموعات المتحفيةه بكيفيةه تبرز جماليتهاهوقيمتها،ه وتيسيره الطالععليها منه قبل العموم؛ه\n العمل علىه التوعية بقيمةه المعروضات المتحفية ونشر المعارفهالمتعلقة بها ،من أجلتشجيع العموم علىه زيارة المتاحف،هوالستفادة من خدماتها الثقافية علىه قدم المساواة؛\n هتنظيم ورشات تكوينيةه ودورات تدريبية في المجال المتحفي،ههول سيماه فيما يخصهاكتساب المهارات الفنية المتعلقة بصيانةهالتحف والمجموعات المتحفية ،وتقنيات توصيفها،ه\nوالمحافظةهعليها ،وكذا في مجال تدبيره المؤسسات المتحفيةه؛ه\n إقامة عالقات التعاون وتبادل الخبرات معه المؤسسات ذات األهدافهالمماثلة؛ه القيام بأنشطة ثقافية وتربوية وأبحاث علمية ذات صلة بمجال المتاحف ،ال سيما منأجل التعريف بالتراث المادي والالمادي لإلنسانية؛\n -إنشاء فضاءات لإلعالم والتواصل ذات الصلة بمجال المتاحف؛\n\n-3-\n\n المشاركة في عرض التحف والمجموعات المتحفية في التظاهرات والمعارض ذاتالطابع الثقافي والفني على الصعيدين الوطني والدولي ،شريطة مراعاة األحكام التشريعية\nوالتنظيمية فيما يخص الحصول على التراخيص المطلوبة من أجل نقل التحف والمجموعات\nالمتحفية المذكورة خارج التراب الوطني.\n\nالباب الثاني :إحداث المتاحف وتنظيمها"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :إحداث المتاحف وتنظيمها",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن أن تحدث المتاحفه من قبل كل شخص ذاتي أ هو شخص هاعتباري من األشخاص\nالخاضعين للقانون العام أ هو للقانون الخاصه.ه\nهتكون المتاحف إما ذات طابع وطنيه أ هو جهوي أو محلي.ه\nهويمكن أن تكون هذه المتاحف إما متخصصة أو متعددة التخصصات ،هباعتبار طبيعة\nالتحف أ هو المجموعات المتحفيةه التي تتوفر عليها،ه وكذاهنوعيتها وأهميتها.ه\nالمادةه4\nيخضع إحداث المتحف للشروط التالية:\n التوفر على تحف أو مجموعات متحفية،ه ذات قيمة علميةه أ هو فنيةههأ هو تاريخية أو ثقافيةيشكله الحفاظ عليها وعرضها للعمومه أهميةهخاصة؛ه\n هتخصيصه بناية للمتحفه المراد إحداثه،ه تكون مستوفية للمعاييرهالتقنيةه المعمول بها فيمجاله إقامة المتاحفه؛ه\n التوفر علىه الوسائله التقنية والمالية والبشريةه المؤهلة والالزمة هلتمكينه المتحفه منهالقيام باألنشطةه المشار إليها فيه المادة 2أعاله؛\n إسناد تسييره المتحفه إلى شخصه ذاتيه أو اعتباريه من أشخاصهالقانونه العامه أو الخاصيتوفر على المؤهالت والكفاءات الضروريةهلهذا الغرض؛ه\n اكتتاب عقده تأمينه لضمان مخاطر استغالله المتحف.هتحدده كيفيات تطبيق هذه المادة بنص تنظيميه.ه\nالمادةه5\nل يمكنه للفضاء المخصص للمتحف حمل تسميةه »متحف« وممارسة األنشطة المتحفية،\nأيا كان نوعها ،إله بعد التأكد منه الشروطهالمنصوص عليها فيه المادة 4أعاله ،منه خالل\n\n-4-\n\nدراسة الوثائقه المضمنةهفي الملف المودع لدى المؤسسة الوطنية للمتاحف ،وزيارة إلى عينه\nالمكان يقوم بها األعوان المشار إليهم في المادة 21من هذا القانون.ه\nالمادةه6\nيجبه علىه أصحابه المتاحفه الخاضعة للقانونه الخاص مسكههجرد لتحفهمه ولمجمه هوعاتهم\nالمتحفية بما فيها المقيدةه أ هو المرتبة وتسليمه نسخة منه إلى المصالح المختصة لدى السلطة\nالحكومية المكلفةهبالتراثه والمؤسسة الوطنية للمتاحف.ه\nكما يجبه عليهمه السماح للمصالح المذكورة وكذا للباحثينههواألشخاص المأذون لهم،\nبالطالع على التحف والمجموعات المتحفيةهالمذكورة بغرض البحث والدراسة ومتى دعته\nالحاجة إلى ذلك.ه\nكله هبةه تتعلقه بتحف أ هو مجموعاته متحفيةه منه خواص لفائدةهالمتاحف،ه تخول الواهب\nالحق في اإلشارة إلى اسمه بجانبه التحفهأ هو المجموعات المتحفية موضوع الهبة.ه\nالمادةه7\nل يمكن إجراء أي تغييره أ هو ترميمه علىه التحفه أ هو المجموعات هالمتحفية الموجودة فيه\nالمتحفه إله بعده موافقة المؤسسة الوطنيةهللمتاحف،ه معه مراعاة أحكام الفقرة األخيرة منه الفصل\n32-1همنهالقانون رقم 22.80المتعلق بالمحافظة على المبانيه التاريخية والمناظره هوالكتابات\nالمنقوشة والتحفه الفنية والعاديات.ه\nهويجبه أن ينجزه هذاه التغييره أو الترميمه منه قبله متخصصينهيتوفرونه على المؤهالت\nوالخبرات الضرورية لهذا الغرض.ه\nالمادةه8\nيمكن نقل المتحف والتحف والمجموعات المتحفية المعروضة به بعد هالحصول علىه\nموافقة المؤسسة الوطنية للمتاحف،ه طبقا للكيفياتهالمحددة بنص تنظيميه.ه\nالمادةه9\nل يمكنه نقل ملكية متحفه تابع لشخصه من األشخاص الخاضعينهللقانون العام إل لفائدة\nشخص آخر من األشخاص الخاضعينهللقانون العام.ه\nهوله يمكنه أن يكونه المتحف التابعه لشخصه منه األشخاصهههالخاضعينه للقانون العام\nموضوع أيه رهن أو حجز.ه\n\n-5-\n\nالمادةه10\nيمكن أن يكون المتحفه التابع لشخص من األشخاص الخاضعينههللقانون الخاص\nموضوعه تفويت ،شريطةه إدلء صاحبه المتحفهبتصريح لدى المؤسسة الوطنية للمتاحف وفق\nالكيفيات المحددةهبنص تنظيمي.ه\nالمادةه11\nيمنع تصدير التحف والمجموعاته المتحفية خارج التراب الوطني.هههغير أنهه يمكنه\nلإلدارة ،بعد استطالع رأي المؤسسة الوطنية للمتاحف،همنح رخص للتصدير المؤقت ،وله\nسيما بغرض ترميمها أ هو تنظيمهمعارض لعرضها،ه أ هو ألجل أغراض البحثه والدراسة.\nهوله يمكن استيراد تحف ومجموعاته متحفيةه منه خارج الترابه هالوطنيه قصد عرضها\nبالمملكة ،إل بعده الحصول على موافقة المؤسسةهالوطنية للمتاحف.ه\nالمادةه12\nل يمكن نقله ملكية التحف أ هو المجموعات المتحفية المملوكة هلشخص خاضع للقانون\nالعام إل لفائدة شخص آخر منه األشخاصهالخاضعينه للقانون العام.ه\nل يمكنه أن تكونه التحف أو المجموعات المتحفيةه المعروضةهههبمتحف تابع لشخص\nخاضع للقانون العام أ هو للقانون الخاص استفادهمنه إعانات الدولة موضوعه أي رهن أ هو حجز.ه\nالمادةه13\nإذا تقرر تفويته تحف أ هو مجموعاته متحفيةه مملوكة لمتحفههتابعه لشخصه من األشخاص\nالخاضعين للقانونه الخاص،ه فإنه يتعينهالتصريح بذلكه لدى المؤسسة الوطنيةه للمتاحف وفق\nالكيفياتهالمحددة بنص تنظيمي.ه\nغير أنه ل يمكن تفويت تحف أ هو مجموعات متحفية تم اقتناؤهاهبأموال متحصلة من هبة\nأ هو وصية أ هو إعانة ،مقدمة منه قبل الدولة أوهجماعة ترابيةه أو مؤسسة عمومية أ هو أي شخصه\nآخر من األشخاصهالخاضعينه للقانون العام،ه إله لفائدة أشخاص القانونه العام ،أ هو أيهشخصه\nاعتباري من األشخاصه الخاضعين للقانونه الخاص الذيهتكون الغايةه من إحداثهه عدم توزيعه\nاألرباح.ه\nالمادةه14\nيمكن للدولةه أن تمارسه حقه الشفعة فيه اقتناءه التحف أ هو هالمجموعات المتحفية ،سواء\nالمقيدة أ هو المرتبة،ه أ هو غيرها ،المراد تفويتهاهطبقاه للتشريع الجاري به العمل.ه\n\n-6-\n\nالباب الثالث :تسجيل المتاحف\nالمادةه15\nيحدثه سجل وطنيه للمتاحف،ه تكلف المؤسسة الوطنية للمتاحفهبمسكه وتدبيره،ه والعمل\nعلى تحيينهه.ه\nهيتضمن هذا السجل المعلومات والمعطيات المتعلقة بالمتاحف،هوالرقم التعريفيه الوطني\nالخاص بكل متحف.ه\nهويحدده شكله هذا السجل وشروط وكيفيات التسجيل فيه،ههوطبيعة المعلومات والمعطيات\nالواجب تضمينها به ،وكيفيات مسكههوتحيينهه بنص تنظيمي.ه\nالمادةه16\nيمنح لكل متحفه رقم تعريفه وطنيه تسلسلي ،يتعينه اإلشارة إليهههفي جميع الوثائقه\nوالمستندات المتعلقة بالمتحف المعنيه.ه\n\nالباب الرابع :عالمة التميز» متحف المغرب«\nالمادةه17\nتحدثه عالمةه تميزه تحته اسم »متحفه المغربه« ،تمنحها المؤسسةهالوطنية للمتاحف،\nلمدة أربع ) (4سنوات قابلة للتجديد ،وذلك وفقهالشروط والكيفيات المنصوص عليها في هذا\nالباب.\nهويحدد رمز هذه العالمة وكيفيات استخدامها بنص تنظيمي.ه\nالمادةه18\nحفه المغرب« بحكم القانون للمتاحفههالتابعةه لألشخاص\nتمنح عالمةه التميز»ههمت ه\nالخاضعين للقانون العام.ه\nغير أنهه إذا تبين أن المتاحف المذكورة ل تستوفيه المعايير والشروطهالمنصوص عليها\nفي المادة 4والبنوده 1و 3ه هو 4ه هو 5ه هو 6ه هو 7ه هو 10همنهالمادة 19من هذا القانون،ه وجبه إعادة\nتأهيلها داخل أجل تحددههالمؤسسة الوطنية للمتاحف.\n\n-7-\n\nالمادةه19\nتمنح عالمة التميز» همتحف المغرب« للمتاحفه التابعة ألشخاصه هالقانون الخاص بناء\nعلى طلب من صاحب المتحف المعنيه ووفق دفترهللتحمالت يحدد،ه على الخصوص ،شروط\nالحصول علىه العالمةهالمذكورة والتزامات المتحف.\nهيجبه أن يتضمن دفتر التحمالت،ه عالوة علىه الشروطه المنصوص هعليهاه في المادة 4\nمن هذا القانون ،اللتزامات التالية:\n -1هتقديمه جرده مفصل لمكونات المجموعات المتحفية؛ه\n -2أل تكونه التحفه والمجموعات المتحفية مثقلة بضمانات؛\n -3هتخصيص مكونات المجموعات المتحفية التي تم اقتناؤها بواسطةهأموال متحصلة\nمن هبات أ هو وصايا أ هو بدعم من الدولة أ هو جماعةهترابية ،بشكل ل رجعة فيه،\nللعرض على العمومه؛ه\n -4هتحديد واجباته الدخول بطريقةه تشجع ولوج العموم علىههأوسع نطاق؛ه\n -5التوفر على مصلحة مكلفة باستقبال العموم والنشر والتنشيطههوالوساطة الثقافية؛\n -6هتأطيره األنشطة العلمية التي يقوم بها من لدن مهنيين متخصصينه؛ه\n -7الخضوع للمراقبة العلمية والتقنية للدولة؛ه\nخضوع تفويت المتحفه للرأي المسبق للمؤسسة الوطنيةههللمتاحفه؛ه\n -8ه\nخضوع اقتناءات أو تفويتات المتحف للرأي المسبق للمؤسسةهالوطنية للمتاح؛ه\n -9ه\n -10هتحيينه جرد التحفه بانتظام وتدقيقه كله عشر ) (10سنوات.ه\nهيحدده نموذجه دفتر التحمالت المشار إليه أعاله بنص تنظيمي.ه\nالمادةه20\nحف المغرب« منه إعانات مالية\nيمكن أن يستفيد المتحف الذي يحمل عالمة التميزه»همت ه\nتمنحها الدولة أ هو الجماعات الترابية أ هو المؤسساتهالعمومية ،عالوة على حصوله على الدعم\nالعلمي والتقني للمؤسسةه الوطنية للمتاحف ،وإمكانية إدراجه ضمنه المسارات السياحية\nالمبرمجةهلفائدة السياح ،وكذا اقتراح ترتيبه ضمن التراث الثقافي الوطنيه أ هوهالدولي.ه\nكما تستفيد المتاحف الحاصلة على هذه العالمة من نظام جبائيهتحفيزي ،تحدد إجراءات\nتطبيقهه بموجب قانون للمالية.\n\n-8-\n\nالباب الخامس :إثبات المخالفات وإصدار العقوبات"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :إثبات المخالفات وإصدار العقوبات",
      "section": "21",
      "title": "المادة 21",
      "content": "يؤهل لمعاينة المخالفات المنصوص عليها في هذا القانون وفي النصوصههالصادرة\nلتطبيقه وإثباتها،ه عالوة على ضباط الشرطة القضائية:\n أعوان اإلدارة المكلفون بالتراث المشار إليهم في الفصل 51من القانون رقم 22.80السالف الذكر؛\n أعوان المؤسسة الوطنية للمتاحف من محافظي المتاحف واألعوان المنتدبون لهذاالغرض.\nيمارسه األعوان المذكورون المراقبة على الوثائقه وفيه عينه المكانهمن أجل التأكد من\nاحترام المتاحفه ألحكام هذا القانون والنصوصهالمتخذة لتطبيقه،ه ويحررون محضرا بعمليات\nالمراقبة يرفع إلى اإلدارةهوإلى المؤسسة الوطنية للمتاحف.ه\nالمادةه22\nيمكن لإلدارة ،في حالة عدم التقيد بأحكام هذا القانون ،إغالق هالمتحف المعني بمبادرة\nمنها أ هو بطلب من المؤسسة الوطنية للمتاحف.ه\nالمادةه23\nإذا تبينه للمؤسسة الوطنيةه للمتاحفه أن متحفا متوفرا علىه هعالمة تميزه ه\nحف المغرب« لم يعد مستجيبا للشروط واللتزاماته المنصوص عليها في المادة 19\nه»مت ه\nأعاله ،تقوم بسحب هذه العالمة ،معهمراعاة أحكام الفقرة األخيرة من المادة 18من هذا القانون.\nالمادةه24\nل يمكن إصدار العقوبتين المنصوص عليهما على التوالي في المادتينه 22هو23هأعاله،\nإل بعد إنذار المتحف المعني ،بكل وسيلة مكتوبة تثبتهتاريخ التوصل،ه لإلدلء بمالحظاتهه\nكتابةه داخله أجله ثالثين ) (30يوماهيبتدئه منه تاريخ التوصله باإلنذار.ه\nهيجبه أن يكونه قرار اإلغالقه وقرار السحب المشار إليهما فيه المادتينهه22هه هو23ه\nالمذكورتينه معللين.ه\nالمادةه25\nيعاقب بالحبس منه ثالثةه أشهر إلىه سنتينه وبغرامة من عشرينه هألف ) (20.000إلى\nمائتي ألف ) (200.000درهم أ هو بإحدى هاتينهالعقوبتين فقط ،كله منه:\n-9-\n\n صدر التحف أو المجموعات المتحفية إلى خارج المملكة دون ترخيص؛ استورد تحفا أو مجموعات متحفية قصد عرضها بالمملكة دون الحصول على الموافقةالمسبقة للمؤسسة الوطنية للمتاحف؛\n أقدم على تفويت التحف أو المجموعات المتحفية دون التصريح بذلك.ويمكنه عالوة على العقوبة المنصوص عليها أعاله ،الحكم بغرامة هتساوي خمس ه )(5\nمرات قيمة التحفةه التي تم تصديرها بدون ترخيص.ه\nالمادةه26\nيعاقب بغرامةه منه عشرة آلفه )(10.000إلى ثالثينه ألف ) (30.000درهم ،كله منه:\n استغل فضاء ومنح له تسمية »متحف« دون التقيد بأحكام المادة 5من هذا القانون؛ أحدث متحفا دون التقيد بأحكام هذا القانون؛ لم يقم بإعداد الجرد المنصوص عليه في المادة 6من هذا القانون؛ استعمل عالمة التميز» متحف المغرب« دون وجه حق أو في غير الغرضالمخصص لها؛\n قام بنقل المتحف دون الحصول على موافقة المؤسسة الوطنية للمتاحف؛ لم يسجل المتحف في السجل الوطني للمتاحف.المادةه27\nكل من قام بمنع األعوان المشار إليهم في المادة 21أعاله أ هو بعرقلةهقيامهمه بمهامهمه كما\nهي محددةه فيه هذا القانون يعاقب بالحبس منهستة ه) (6أشهره إلى سنةه وبغرامةه منه عشرة\nآلف ) (10.000إلى عشرينهألفه)(20.000هدرهم أ هو بإحدى هاتينه العقوبتينه فقط.ه\nالمادةه28\nفي حالة العود ،ترفع العقوبات المنصوص عليها في المواد 25هو 26هو 27هأعاله إلى\nالضعف.\nهيعتبره فيه حالة عود كله شخصه سبق أنه صدره في حقهه حكمههباإلدانة اكتسب قوةه الشيء\nالمقضي به من أجل مخالفة من المخالفاتهالمنصوص عليها في هذا القانون ،قام بنفس المخالفة\nداخل أربعه ) (4سنوات.ه\n\n- 10 -\n\nالباب السادس :أحكام انتقالية وختامية\nالمادةه29\nتغير،ه على النحو التالي ،أحكام الفصل 54من القانونه رقم 22.80السالف الذكر:\nالفصل -.54\n - Iيعاقب بغرامة .............درهم:\n كل شخص لم يخبر .......................................لمنقول؛ كل حائز لمنقوالت مقيدة أو مرتبة لم يقم.............الفصل. 5-32) الباقي ال تغيير فيه(."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "30",
      "title": "المادة 30",
      "content": "تنسخ وتعوض ،على النح هو التالي ،أحكام الفصل 5-32من القانونهرقم 22.80السالف\nالذكر:\nالفصل -.5-32ه يجب على حائزي المنقولته المقيدة أو المرتبةهمسك جرد بها وتسليم\nنسخة منه إلى المصالح المكلفة بالتراث،هوالسماح لهذه المصالح وكذا الباحثينه واألشخاص\nالمأذون لهمهبالطالع عليها بغرض البحث والدراسة ومتىه دعت الحاجةه إلى ذلك.ه\nهويجوز لإلدارة،ه فيه نطاق اتفاقيات ،أنه تقدم لحائزيه المنقولته هالمذكورة ،بناءه على\nطلبهم ،المساعدة التقنيةه والعلمية والخبرةهالالزمةه إلعداد جرد يستجيبه للمعاييره الدولية.\nالمادةه31\nتستثنىه المتاحف الخاضعة للظهير الشريف رقم 1.99.266الصادر في\n 28من محرمه 3( 1421همايه(2000هبإحداث اللجنة المغربيةه للتاريخهالعسكري من تطبيقه\nأحكام هذا القانون.ه"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "32",
      "title": "المادة 32",
      "content": "يدخل هذا القانونه حيزه التنفيذ داخل أجله ستةه أشهر منه تاريخ هنشر النصوص المتخذة\nلتطبيقه بالجريدة الرسميةه.\nهيجب على كل شخص منه األشخاص الخاضعين للقانون العامهأ هو الخاص مطابقة وضعية\nالمتحف أ هو المتاحفه التابعة له ،والقائمة قبلهتاريخ دخول هذا القانون حيز التنفيذ مع أحكامه\nخالله أجله له يتعدىهسنتين منه التاريخ المذكور ،تحته طائلةه قيام اإلدارة بإغالق المتحف أ هو\nالمتاحف المعنيةه.ه\n\n- 11 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}