{
  "id": "ma-adala-culture-tourism-490",
  "type": "statute",
  "title": "القانون القاضي بإحدات المؤسسة الوطنية للمتاحف",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اسم المؤسسة والغرض منها",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث بموجب هذا القانون مؤسسة ال تسعى إلى الربح وتتمتع بالشخصية المعنوية\nواالستقالل المالي وتسمى \"المؤسسة الوطنية للمتاحف \" ،ويشار إليها بعده \" بالمؤسسة \".\nيكون مقر المؤسسة بالرباط ويمكن أن تكون لها تمثيليات بجهات المملكة متى اقتضى\nاألمر ذلك."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اسم المؤسسة والغرض منها",
      "section": "2",
      "title": "المادة 2",
      "content": "تقوم المؤسسة ،لحساب الدولة ،بمهام إدارة المتاحف وتدبير شؤونها والمحافظة عليها،\nوتحدد قائمة هذه المتاحف بمرسوم يتخذ بناء على اقتراح من السلطة الحكومية المكلفة بالثقافة.\nويجب تحيين هذه القائمة كلما دعت الحاجة إلى ذلك وبنفس الكيفية.\nتؤهل المؤسسة ،عالوة على ذلك ،للقيام لحسابها الخاص بإحداث متاحف جديدة في\nمختلف مجاالت التراث المتحفي بصفة خاصة ،والتراث الثقافي المادي والالمادي بوجه عام.\nال يشمل نطاق تطبيق هذا القانون التراث العسكري الخاضع للظهير الشريف\nرقم 1.99.266الصادر في 28من محرم 3 ( 1421ماي ) 2000بإحداث اللجنة المغربية\nللتاريخ العسكري.4"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اسم المؤسسة والغرض منها",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى المؤسسة ،ألجل االضطالع بالمهام الموكولة إليها بموجب المادة 2أعاله ،القيام\nبما يلي:\nتلقي الملفات المتعلقة بإحداث المتاحف طبقا للتشريع الجاري به العمل؛جرد وحصر وتوثيق الرصيد المتحفي الموجود بالمتاحف التابعة لها ،كيفما كانتطبيعته ،ودراسته والتعريف به والمحافظة عليه وصيانته وحمايته وفق المعايير المتعارف\nعليها في مجال حفظ التراث؛\n إغناء المجموعات المتحفية التابعة لها من خالل حمالت التجميع واستمالك أو تسهيلاستمالك أو شراء ،بعوض أو بالمجان ،األعمال والتحف الفنية التي تكون لها قيمة تاريخية أو\nعلمية أو دينية أو فنية أو أدبية أو إثنولوجية بهدف ضمها إلى مجموعات تلك المتاحف؛\n\n - 3تم تغيير وتتميم المادة 2أعاله ،بمقتضى المادة األولى من القانون رقم 55.20الصادر بتنفيذه الظهير الشريف\nرقم 1.21.47بتاريخ 8رمضان 21) 1442أبريل)2021؛ الجريدة الرسمية عدد 6986بتاريخ فاتح شوال\n 13( 14442ماي ،)2021ص .3385\n -4الجريدة الرسمية عدد 4800بتاريخ 28صفر ( 1421فاتح يونيو ،)2000ص .1255\n - 5تم تغيير وتتميم المادة 3أعاله ،بمقتضى المادة األولى من القانون رقم ،55.20سالف الذكر.\n\n-5-\n\nالقيام ،تحت مسؤوليتها ،إما بمبادرة منها أو بطلب من أي سلطة عمومية أو جهة معنيةأخرى ،بالنقل الفوري ألي قطعة متحفية أو تراثية أو مجموعات متحفية أو لقى أثرية تم العثور\nعليها ،عن طريق األبحاث األركيولوجية المنجزة فوق التراب الوطني من لدن الباحثين أو\nفرق البحث التابعة للمعهد الوطني لعلوم اآلثار والتراث ،أو من لدن أي شخص ذاتي أو هيئة\nعامة أو خاصة ،وطنية كانت أو أجنبية.\nويجب أن تراعي المؤسسة في عملية نقل التحف واللقى المذكورة ،الضوابط والشروط\nالمتعلقة بحفظها وتوثيقها وصيانتها وحمايتها من التلف والضياع ،وذلك بتنسيق مع اإلدارات\nوالهيئات المعنية؛\nالقيام بأعمال الترميم الالزمة للحفاظ على الرصيد المتحفي بالمتاحف التابعة لها،والعمل على صيانته ،واإلسهام في إطار برامج للشراكة والتعاون في إنجاز أعمال الترميم\nالمذكورة عن طريق تقديم المساعدة التقنية الالزمة ،بالنسبة للمجموعات المتحفية المغربية\nالمملوكة ألي شخص أو هيئة عامة أو خاصة ،متى كانت هذه المجموعات ذات قيمة فنية أو\nتاريخية نادرة؛\nالعمل على استرجاع القطع المتحفية واللقى األثرية التي تصدر أحكام قضائيةبمصادرتها لفائدة الدولة أو لفائدة أي شخص آخر من أشخاص القانون العام ،أو حجزها طبقا\nللتشريع الجاري به العمل ،والقيام بجميع اإلجراءات الالزمة من أجل ذلك ،بتنسيق مع الجهات\nالمعنية؛\nالقيام ،تحت مسؤوليتها ،بنقل القطع المتحفية والمجموعات المتحفية التي تتوفر عليها\nالمتاحف التابعة لها ،من متحف إلى آخر بصفة مؤقتة ،وذلك من أجل العرض أو اإلعارة لمدة\nمحددة أو ألغراض المشاركة في تظاهرات فنية أو ثقافية أو علمية ،وذلك بناء على اتفاقيات\nللشراكة بين المؤسسة ومؤسسات أجنبية طبقا للنصوص الجاري بها العمل.\nويجب أن تحدد هذه االتفاقيات بكيفية صريحة الشروط الواجب مراعاتها في عملية نقل\nالتحف ،والتزامات األطراف ومسؤولياتهم ،بما يكفل الحفاظ على التحف المنقولة وتأمينها،\nوضمان إرجاعها إلى المتاحف التي تم نقلها منها؛\nممارسة حق الشفعة باسم الدولة فيما يخص اقتناء القطع المتحفية واللقى األثرية النادرةذات القيمة العلمية أو الفنية أو التاريخية ،المعروضة للبيع عن طريق المزاد العلني أو بأي\nطريقة أخرى ،طبقا للتشريع الجاري به العمل؛\n التعريف بوظائف ودور المتاحف في تطور المجتمع وتشجيع اإلبداع والمهنية فيالمتاحف بجميع أصنافها من خالل إصدار وتوزيع منتوجات فرعية عن األعمال المحفوظة\nبها والمؤلفات المخصصة لها ،وإنجاز تغطية فوتوغرافية لتلك المجموعات وتنظيم معارض\nأو من خالل إحداث منشآت من شأنها تشجيع التراث أو تدبيره؛\nتنمية وتشجيع زيارة المتاحف واستقبال الجمهور في فضاءاتها وتمكين مختلف فئاتالمجتمع وباألخص األطفال وذوي االحتياجات الخاصة من ولوجها؛\nالمساهمة في التكوين والتكوين المستمر للعاملين في مجال تدبير المتاحف؛-6-\n\n القيام بالدراسة العلمية لمجموعات التحف؛ تطوير وتنمية المعرفة في ميادين العلوم المتحفية؛ المساهمة في نشر الثقافة المتحفية بمختلف الوسائل واألشكال الممكنة؛ المساهمة في نشر األبحاث العلمية حول المتاحف؛ إ قامة عالقات شراكة مع األشخاص الطبيعيين أو األشخاص المعنويين الخاضعينللقانون العام أو الخاص الذين يمتلكون مجموعات من التحف والنفائس؛\n إقامة عالقات تعاون وشراكة على الصعيدين الوطني والدولي مع المؤسسات التيتسعى إلى تحقيق نفس األهداف وتبادل الخبرات فيما بينها ،وال سيما في مجال تدبير\nالتراث المتحفي وصيانته؛\n القيام بجميع المساعي الالزمة من أجل استرجاع القطع المتحفية المهربة أو المسروقةأو المعارة أو المباعة سواء في الداخل أو في الخارج ،وذلك بتنسيق مع السلطات\nالعمومية والهيئات المعنية ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتمتع المؤسسة وحدها بحق استنساخ المجموعات المتحفية وكل المنتوجات الفرعية\nالموجودة بالمتاحف وتسجيلها على أي حامل من الحامالت ألغراض تسويقية ،كما لها أيضا\nأن تمنح الحق المذكور إلى الغير مقابل عوض وفق المقتضيات التشريعية والتنظيمية الجاري\nبها العمل.\n\nالباب الثاني :اإلدارة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "5",
      "title": "المادة 5",
      "content": "تدير المؤسسة لجنة مديرية تتألف باإلضافة إلى رئيسها من ستة أعضاء.\nيعين الرئيس بظهير شريف.\nويعين باقي األعضاء بمرسوم كما يلي:\n ممثالن عن اإلدارة؛ أربعة أعضاء يختارون من بين محافظي المتاحف ومن بين الشخصيات المشهودبكفاءتها وخبرتها في مجال اختصاص المؤسسة ،وذلك باقتراح من رئيس المؤسسة لمدة أربع\nسنوات قابلة للتجديد مرة واحدة.\nويمكن لرئيس اللجنة المديرية أن يدعو للمشاركة في اجتماعات اللجنة ،على سبيل\nاالستشارة ،كل شخص يرى فائدة في حضوره.\n - 6تم نسخ وتعويض المادة 5أعاله ،بمقتضى المادة الثانية من القانون رقم ،55.20سالف الذكر.\n\n-7-\n\nيمارس الكاتب العام للمؤسسة ،الذي يعين بمرسوم بناء على اقتراح من رئيس المؤسسة،\nمهام الكتابة الدائمة للجنة المديرية ،ويسهر على مسك محاضر مداوالتها ،وحفظ وثائقها،\nوالسهر على تنفيذ قراراتها تحت سلطة رئيس المؤسسة ."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "6",
      "title": "المادة 6",
      "content": "تقرر اللجنة المديرية في جميع المسائل التي تهم سير المؤسسة وتقوم على وجه\nالخصوص بإعداد مشروع برنامج العمل ووضع مشروع ميزانية المؤسسة ومسك حساباتها.\nو تقوم بتقديم تقرير سنوي عن حصيلة تنفيذ برنامجها ،وتعرضه للمصادقة على مجلس\nالتوجيه والتتبع المحدث طبقا للمادة 9بعده.\nت ضع مشروع النظام األساسي لمستخدمي المؤسسة ومشروع نظامها الداخلي وتقدمهما\nللمصادقة من طرف مجلس التوجيه والتتبع."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع اللجنة المديرية بدعوة من رئيسها بمبادرة منه ،أو بناء على طلب من ثالثة\nأعضاء على األقل كلما اقتضت الضرورة ذلك ،ومرة على األقل كل ثالثة أشهر في السنة.\nويشترط لصحة مداوالتها حضور األغلبية المطلقة ألعضائها على األقل ،وإذا لم يتوافر\nهذا النصاب في االجتماع األول ،يدعو الرئيس الجتماع ثان في أجل ال يتعدى أسبوعا ،وتكون\nحينئذ مداوالت اللجنة صحيحة أيا كان عدد األعضاء الحاضرين.\nتتخذ اللجنة قراراتها بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت األصوات يكون\nصوت الرئيس مرجحا.\nتحرر في شأن مداوالت اللجنة محاضر ،يوقعها كل من الرئيس والكاتب العام."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "8",
      "title": "المادة 8",
      "content": "يسهر الرئيس على تسيير المؤسسة ،ويتصرف باسمها ،ويباشر أو يأذن في مباشرة\nجميع األعمال والعمليات المتعلقة بهدفها ،ويمثلها أمام القضاء وأمام الدولة وكل إدارة عامة\nأو خاصة وإزاء الغير.\nويقوم بجميع األعمال التحفظية ،وهو اآلمر بقبض الموارد وصرف النفقات بميزانية\nالمؤسسة ،وله أن يعين آمرا مساعدا بالصرف لديه.\nيعد مشروع ميزانية المؤسسة ،ومشروع برنامج عملها ،وتقارير األنشطة ،والتقرير\nالمالي السنوي وكذا تقرير الجرودات ،ويعرضها على مجلس التوجيه والتتبع قصد الدراسة\nوالمصادقة.\nويوقع على مشاريع االتفاقيات التي تعتزم المؤسسة إبرامها في إطار التعاون والشراكة،\nويخبر اللجنة المديرية ومجلس التوجيه والتتبع بمضمونها.\n - 7تم نسخ وتعويض المادتين 6و 7أعاله ،بمقتضى المادة الثانية من القانون رقم ،55.20سالف الذكر.\n\n-8-\n\nيتعين أن يراعى في االتفاقيات المراد إبرامها تحقيق التوجهات العامة المحددة من قبل\nمجلس التوجيه والتتبع للمؤسسة.\nيتولى الرئيس أيضا وضع جدول أعمال اجتماعات اللجنة المديرية ومجلس التوجيه\nوالتتبع ،الذي يعمل على تنفيذ مقرراتهما.\nيساعد الرئيس في مهامه الكاتب العام للمؤسسة .ويقوم مقامه بتفويض منه ،في حالة\nغيابه أو إذا عاقه عائق.\nغير أن اجتماعات اللجنة المديرية ومجلس التوجيه والتتبع يرأسهما الرئيس ،وفي حالة\nغيابه ألي سبب من األسباب يتولى رئاسة اجتماعاتهما عضو من اللجنة المديرية أو مجلس\nالتوجيه والتتبع ،حسب الحالة ،يعينه الرئيس.\nيتولى الكاتب العام تحت سلطة رئيس المؤسسة ،تدبير مصالح المؤسسة ،والسهر على\nحسن سيرها ،كما يقوم بتدبير شؤون العاملين بها.\nيجوز لرئيس المؤسسة أن يفوض جزءا من سلطه إلى الكاتب العام للمؤسسة ."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :مجلس التوجيه والتتبع",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدث مجلس للتوجيه والتتبع ،ويتكون من عشرة أعضاء يعينون بظهير شريف من بين\nالشخصيات المشهود لها بالنزاهة والكفاءة والتجربة والخبرة في ميدان المتاحف والتراث\nواآلثار ،ومن بين الغيورين على هذا الميدان والمهتمين بتطويره والرقي به."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :مجلس التوجيه والتتبع",
      "section": "10",
      "title": "المادة 10",
      "content": "يجتمع المجلس بدعوة من رئيسه كلما دعت الضرورة إلى ذلك ومرة كل ستة أشهر على\nاألقل.\nيشترط لصحة اجتماعه حضور أكثر من نصف أعضائه.\nو تصدر قراراته باألغلبية المطلقة لألعضاء الحاضرين ،ويكون صوت الرئيس مرجحا\nفي حالة تساوي األصوات.\nتحرر محاضر في شأن مداوالته.\n\n-9-"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :مجلس التوجيه والتتبع",
      "section": "11",
      "title": "المادة 11",
      "content": "يقوم مجلس التوجيه والتتبع بالمهام التالية:\n تحديد التوجهات العامة الواجب اتباعها من قبل اللجنة المديرية للمؤسسة فيميدان تسيير المتاحف والمحافظة عليها وصيانتها وتطويرها؛\n توفير الدعم الالزم للمؤسسة لتنمية المتاحف؛ المساهمة في البحث عن التمويالت الضرورية وتعبئتها لتحقيق أهداف المؤسسة؛ ا لدراسة والمصادقة على مشروع برنامج العمل وعلى مشروع الميزانية السنويةوعلى التقرير السنوي عن التدبير وعلى التقرير المالي والتقرير المتعلق بحصيلة\nاألنشطة المشار إليها في المادة 6والمادة 8أعاله؛\n ا لمصادقة على مشروع النظام األساسي لمستخدمي المؤسسة ومشروع نظامهاالداخلي وعلى أي تعديالت قدمت بخصوصهما؛\n إ قرار القيام بأي عملية من عمليات المراقبة الالزمة للمتاحف ومشتمالتها ،إمابطلب منه ،أو بناء على طلب من السلطة الحكومية الوصية؛\n -منح وسحب عالمة التميز «متحف المغرب «طبقا للتشريع الجاري به العمل.\n\nالباب الرابع :التنظيم المالي"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :التنظيم المالي",
      "section": "12",
      "title": "المادة 12",
      "content": "تتألف موارد المؤسسة مما يلي:\n إعانات الدولة والجماعات المحلية وكل هيئة عامة أو خاصة؛ م داخيل زيارة المتاحف التابعة للمؤسسة والتقاط الصور وتصوير األفالموالمداخيل المتأتية من المستنسخات والمنتجات الفرعية وكذا المداخيل المتأتية\nمن التظاهرات الفنية أو الثقافية المرتبطة بالمتاحف التابعة للمؤسسة؛\n ثمن المبيعات عند االقتضاء؛ الرسوم شبه الضريبية المحدثة لفائدة المؤسسة؛ مداخيل الرعاية واإلحسان؛ المداخيل المتأتية من الخدمات المقدمة؛ - 8تم تغيير وتتميم المادة 11أعاله ،بمقتضى المادة األولى من القانون رقم ،55.20سالف الذكر.\n\n-10-\n\n الهبات والوصايا؛ إعانات الهيآت والمؤسسات الدولية.المادة 13\nتخضع المؤسسة ومواردها للنظام الضريبي المطبق على الجمعيات المعترف لها بصفة\nالمنفعة العامة.\nيجوز لها التما س اإلحسان العمومي وفق القوانين الجاري بها العمل بشرط أن تصرح\nبذلك مسبقا إلى األمانة العامة للحكومة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :التنظيم المالي",
      "section": "14",
      "title": "المادة 14",
      "content": "يجوز للمؤسسة أن تمتلك المنقوالت والعقارات الالزمة للقيام بالمهام الموكولة إليها\nبموجب هذا القانون وطبقا للقوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :التنظيم المالي",
      "section": "15",
      "title": "المادة 15",
      "content": "تستوفي الديون المستحقة للمؤسسة وفقا ألحكام القانون رقم 15.97بمثابة مدونة تحصيل\nالديون العمومية الصادر بتنفيذه الظهير الشريف رقم 1.00.175بتاريخ 28من محرم 1421\n( 3ماي .9)2000\n\nالباب الخامس :المستخدمون"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :المستخدمون",
      "section": "16",
      "title": "المادة 16",
      "content": "تتوفر المؤسسة ،ألجل االضطالع بالمهام الموكولة إليها بموجب هذا القانون ،على\nمستخدمين تقوم بتشغيلهم وفقا للنظام األساسي لمستخدميها أو الملحقين لديها من اإلدارات\nالعمومية وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيجوز للمؤسسة أيضا أن تستعين بمستشارين وخبراء مغاربة أو أجانب أو هما معا من\nأجل إنجاز مهام محددة في إطار تعاقدي أو في إطار التعاون."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :المستخدمون",
      "section": "17",
      "title": "المادة 17",
      "content": "يلحق بالمؤسسة تلقائيا في تاريخ يحدد بمرسوم 10الموظفون الرسميون والمتدربون\nالعاملون بالمتاحف التابعة لقطاع الثقافة الضروريون لقيامها بالمهام الموكولة إليها بموجب\nهذا القانون.\n\n - 9الجريدة الرسمية عدد 4800بتاريخ 28صفر ( 1421فاتح يونيو ،)2000ص .1256\n - 10أنظر المادة الثانية من المرسوم رقم ،2.12.225السالف الذكر."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :المستخدمون",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يجوز ،بأي حال من األحوال ،أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبالمؤسسة للموظفين الذين تم إدماجهم أو إلحاقهم ،تطبيقا ألحكام المادة 16أعاله ،أقل من\nوضعيتهم األصلية التي كانت للمعنيين باألمر في أطرهم األصلية في تاريخ إلحاقهم.\nت عتبر الخدمات التي أنجزها المستخدمون المشار إليهم أعاله داخل اإلدارة كما لو أنجزت\nداخل المؤسسة."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :المستخدمون",
      "section": "19",
      "title": "المادة 19",
      "content": "يظل الموظفون المشار إليهم في هذا الباب منخرطين برسم أنظمة المعاشات في\nالصناديق التي كانوا يؤدون لها اشتراكاتهم في تاريخ إلحاقهم.\n\nالباب السادس :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السادس :مقتضيات مختلفة",
      "section": "20",
      "title": "المادة 20",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ صدور النصوص التطبيقية بالجريدة\nالرسمية.\nوابتداء من التاريخ المذكور:\n تحل المؤسسة محل الدولة في حقوقها والتزاماتها المتعلقة بجميع صفقاتالدراسات واألشغال والتوريدات والنقل وكذا جميع العقود واالتفاقيات األخرى\nالمبرمة لحساب قطاع الثقافة والتي لها عالقة باالختصاصات المخولة للمؤسسة؛\n\n\"يلحق الموظفون الرسميون و المتدربون العاملون بالمتاحف التابعة لوزارة الثقافة المشار إليهم في المادة 17من\nالقانون المذكور رقم ،01.09بالمؤسسة بمقرر للسلطة الحكومية المكلفة بالثقافة ،ابتداء من تاريخ يحدد باشتراك\nبين السلطة المذكورة ورئيس المؤسسة\".\n - 11تم إضافة المادة 19المكررة أعاله ،بمقتضى المادة الثالثة من القانون رقم ،55.20ساف الذكر.\n\n-12-\n\n توضع رهن إشارة المؤسسة وفق كيفيات تحدد بنص تنظيمي 12المنقوالت بعدجردها وتوصيفها وتدوينها ،وكذلك العقارات التابعة لملك الدولة الخاص\nالضرورية إلنجاز المهام المنوطة بها بموجب هذا القانون؛\n ينقل إلى المؤسسة كذلك األرشيف والملفات بعد جردها وتوصيفها وتدوينها والتيلها عالقة بالمهام المنوطة بها والتي توجد في حوزة قطاع الثقافة؛\n تلتزم المؤسسة بكافة النصوص التشريعية والتنظيمية المتعلقة بالمتاحف والتحفواللقى والتراث بصفة عامة.\n\n -12أنظر المادة الثالثة من المرسوم رقم ،2.12.225السالف الذكر."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}