{
  "id": "ma-adala-culture-tourism-5030",
  "type": "statute",
  "title": "مرسوم يتعلق بدعم المشاريع الثقافية والفنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتخصص السلطة الحكومية المكلفة بالثقافة دعما ماليا سنويا ستستفيد منه المشاريع الثقافية\nوالفنية حسب المجاالت التالية:\n المسرح؛ الموسيقى واألغنية؛ الفنون االستعراضية والكوريغرافية؛ الكتاب؛ الفنون التشكيلية؛ الفنون الشعبية؛ المهرجانات والتظاهرات الثقافية والفنية؛ الجمعيات والهيئات الثقافية والنقابات الفنية.تحدد مبالغ هذا الدعم وكذا شروط ومعايير الحصول عليه وطرق صرفه بقرارات\nمشتركة للوزير المكلف بالثقافة والوزير المكلف بالمالية ،خاصة بكل مجال من المجاالت\nأعاله ،وذلك وفق ما هو مبين في هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيهدف الدعم المشار إليه في المادة األولى أعاله إلى:\n -1الجريدة الرسمية عدد 6170بتاريخ 9رمضان 18( 1434يوليو )2013ص .5420\n-2-\n\n تشجيع اإلبداع الثقافي والفني وتوفير شروط إنتاجه وترويجه؛ إحداث وتوفير صناعات ثقافية خالقة؛ إعطاء الفرصة للمبادرات والتجارب وتشجيع حرية اإلبداع والخلق؛ تعزيز مقومات الهوية الوطنية وتثبيت المرتكزات المرجعية للحضارة والثقافةوالتاريخ المغربي؛\n إبراز األبعاد الجهوية والمحلية للمنتوج الثقافي والفني المغربي ،واالنفتاح علىالثقافات األخرى؛\n تطوير األداء التدبيري الملتزم بقواعد الحكامة والشفافية للمؤسسات والفرق والهيئاتالثقافية والفنية؛\n تقوية نسيج المجتمع المدني العامل في المجال الثقافي والفني.المادة الثالثة\nترصد ميزانية الدعم المخصص للمسرح والموسيقى واألغنية المغربية والفنون\nاالستعراضية والكوريغرافية والكتاب والفنون التشكيلية والفنون الشعبية المشار إليها في المادة\nاألولى أعاله ضمن االعتمادات المفتوحة في الحساب المرصد ألمور خصوصية المسمى\n»الصندوق الوطني للعمل الثقافي«.\nوترصد ميزانية الدعم للجمعيات والهيئات الثقافية والنقابات الفنية ضمن الميزانية العامة\nلوزارة الثقافة.\nويمكن أن ترصد للمجاالت الثقافية والفنية المشار إليها في الفقرة األولى من هذه المادة\nوالمدعمة من االعتمادات المفتوحة في الحساب المرصد ألمور خصوصية المسمى »الصندوق\nالوطني للعمل الثقافي« ،اعتمادات إضافية من الميزانية العامة المخصصة لوزارة الثقافة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتعين السلطة الحكومية المكلفة بالثقافة لجانا تتكون إلى جانب ممثلين عن وزارة الثقافة\nوممثلي القطاعات الوزارية المعنية ،من شخصيات وذوي الخبرات في مجال الثقافة والفكر\nوالفن واإلبداع ،كل واحدة في مجال تخصصها ،تتولى دراسة المشاريع الثقافية والفنية المقدمة\nإليها وانتقاء أجودها ،كما تعنى بدراسة وانتقاء ملفات جمعيات المجتمع المدني العاملة في\nالميدان الثقافي والفني والبت فيها ،وتحدد مستويات اإلعانات المالية طبقا للمعايير التي سيتم\nتحديدها بقرارات مشتركة للوزير المكلف بالثقافة والوزير المكلف بالمالية.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتعمل اللجان المشار إليها في المادة الرابعة أعاله بشكل مستقل ،ويقوم أعضاءها بمهامهم\nمع االلتزام بالتجرد والنزاهة واالمتناع عن اتخاذ أي موقف علني بخصوص المشاريع\nوالملفات محل الدراسة أو التي سبق البث فيها ،كما يلتزمون بكتمان السر المهني فيما يخص\nالوقائع والمعلومات التي يطلعون عليها أثناء مزاولة مهامهم ،كما يعدون تقارير سنوية حول\nأشغالهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتشتغل اللجان المشار إليها في المادة الرابعة أعاله وفق برنامج عمل سنوي تضعه\nالمصالح المختصة بوزارة الثقافة ،ويشتمل على:\n الرؤية المؤطرة للدعم الخاصة بكل مجال من المجاالت المشار إليها في المادة األولىأعاله؛\n اإلجراءات المنظمة لعمل اللجان؛ -اإلجراءات الكفيلة بتتبع مآل صرف الدعم ومراقبة استعماله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتمنح تعويضات جزافية عن األتعاب ألعضاء اللجان المشار إليها في المادة الرابعة\nأعاله ،وتحدد مبالغ هذه التعويضات ضمن القرارات المشتركة للوزير المكلف بالثقافة والوزير\nالمكلف بالمالية والخاصة بكل مجال من المجاالت المشار إليها في المادة األولى أعاله.\nتخصص مصاريف لتسيير اللجان السالفة الذكر ،وفق نسب مئوية من المبلغ اإلجمالي\nللدعم المخصص لكل لجنة ،وتحدد هذه النسب بقرار مشترك للوزير المكلف بالثقافة والوزير\nالمكلف بالمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتخضع المشاريع واألعمال والهيئات المستفيدة من الدعم المشار إليه في المادة األولى\nأعاله باإلضافة إلى المتابعة من قبل لجان الدعم والمصالح المختصة بالوزارة المكلفة بالثقافة،\nللتدقيق والتأكد من إنجاز األعمال المدعمة ومراقبة احترام االلتزامات الموقع عليها من طرف\nالمفتشية العامة للمالية التابعة للسلطة الحكومية المكلفة بالمالية كلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتنسخ مقتضيات المرسوم رقم 2.00.354الصادر في 4شعبان ( 1421فاتح نوفمبر )2000المتعلق\nبمنح إعانات مالية في ميداني المسرح والكتاب والمرسوم رقم 2.08.536الصادر في 25\nمن جمادى األولى 21( 1430ماي )2009بمنح إعانات مالية لدعم األغنية المغربية.\n-4-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيسند إلى وزير الثقافة ووزير االقتصاد والمالية كل في نطاق اختصاصه تنفيذ هذا\nالمرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 2رجب 13( 1434ماي .)2013\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الثقافة،\nاإلمضاء :محمد األمين الصبيحي.\nوزير االقتصاد والمالية،\nاإلمضاء :نزار بركة.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}