{
  "id": "ma-adala-culture-tourism-5070",
  "type": "statute",
  "title": "مرسوم بتحديد شروط وآليات تسليم بطاقة الفنان (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتسلم السلطة الحكومية المكلفة بالثقافة بطاقة تسمى «بطاقة الفنان» لمن يطلبها من\nاألشخاص الذين يمارسون إبداعا فنيا أو عرضا فنيا ل سيما في مجالت الفنون المسرحية\nوالموسيقية والتشكيلية والسمعية البصرية من سينما ،وتلفزيون ،وإذاعة وإشهار والفن\nالفوتوغرافي والفنون الكوريغرافية والرقص وفي مجال األدب الفني الكتابي أو الشفوي،\nوفي مجال الفنون الشعبية والمنوعات والسيرك والعرائس وفق ما هو مبين في المادة األولى\nمن القانون رقم 71.99المشار إليه أعاله ووفق الشروط والمقتضيات المقررة في المواد أسفله.\nوتحدد مدة صالحية بطاقة الفنان في خمس سنوات ،وتخول لحاملها ما يلي:\n إمكانية الستفادة من األولوية في الشغل في كل اإلبداعات والعروض الفنية المنجزةلصالح المؤسسات العمومية أو المدعمة من طرفها وفقا للقوانين المنظمة لهذا الدعم؛\n الستفادة من التشريعات المتعلقة بحوادث الشغل والضمان الجتماعي والتغطيةالصحية طبقا ألحكام المادة 13من القانون رقم 71.99المشار إليه أعاله."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتعين على كل طالب لبطاقة الفنان ألول مرة تقديم ملف يتضمن ما يلي:\n طلبا خطيا يوجه إلى رئيس لجنة \"بطاقة الفنان\" المنصوص عليها في المادة 5بعده؛ ملء المطبوع الخاص بطلب بطاقة الفنان ألول مرة ،يسحب من سكرتارية اللجنة أويحمل من الموقع اإللكتروني لوزارة الثقافة ،ويودع لدى مديرية الفنون أو لدى المديريات\nالجهوية للثقافة؛\n السيرة الذاتية لطالب البطاقة والوثائق المتعلقة بالممارسة الفنية والمهنية ،مع جردلألعمال اإلبداعية الحترافية المنجزة خالل الثالث سنوات األخيرة ،وتعزيزها بشواهد العمل\n -1الجريدة الرسمية عدد 6114بتاريخ 20صفر 3( 1434يناير ،)2013ص .4\nوالعقود المبرمة مع المؤسسات أو الشركات أو الفرق المنتجة ،واألخذ بعين العتبار خريجي\nمؤسسات التكوين الفني في التخصصات المشار إليها في المادة األولى أعاله؛\n نسخة من بطاقة التعريف الوطنية؛ نسخة من السجل العدلي أو أي وثيقة تقوم مقامه؛ ثالث صور شمسية للمرشح؛ وثيقة تثبت النخراط أو التسجيل في أحد أنظمة أو صناديق الحتياط الجتماعي .أمابالنسبة للفنانين غير المنخرطين أو غير المسجلين في أي من هذه األنظمة والذين توافق لجنة\n\"بطاقة الفنان\" مبدئيا على منحهم البطاقة ،فال يتسلمونها إل بعد إدلئهم بوثيقة اإلثبات المذكورة\nأعاله؛\n نسخة من بطاقة التسجيل بالمكتب المغربي لحقوق المؤلف والحقوق المجاورة بالنسبةللمسجلين بهذه المؤسسة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "عند طلب تجديد البطاقة بعد انصرام مدة صالحيتها كما هو منصوص عليه في المادة\nاألولى أعاله ،يتوجب تقديم الوثائق التالية:\n طلب خطي يوجه إلى رئيس لجنة \"بطاقة الفنان\" المشار إليها في المادة 5بعده؛ ملء المطبوع الخاص بطلب تجديد البطاقة؛ تعزيز طلب الترشيح بمستجدات الملف الفني والمهني ،مع تقديم ما يثبت الستمرار فيالميدان الفني وبصفة منتظمة؛\n وثيقة تثبت النخراط في أحد أنظمة أو صناديق الحتياط الجتماعي برسم السنةالجارية؛\n نسخة من بطاقة التعريف الوطنية؛ نسخة من السجل العدلي أو أي وثيقة تقوم مقامه؛ نسخة لبطاقة الفنان المنتهية صالحيتها؛ صورتان شمسيتان؛ نسخة من بطاقة التسجيل بالمكتب المغربي لحقوق المؤلف والحقوق المجاورة بالنسبةللمسجلين بهذه المؤسسة.\nيمكن تقديم طلب تجديد بطاقة الفنان ثالثة أشهر قبل انتهاء صالحيتها.\nويمكن للجنة أن تطلب من طالب البطاقة استكمال ملفه إن كان ناقصا ،كما يمكنها أن\nتطلب مثوله أمامها لإلدلء بإفاداته وإيضاحاته حول ملفه.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتعين على طالب \"بطاقة الفنان\" أن يستوفي الشروط التالية:\n أن يكون حامال للجنسية المغربية؛ أن يتوفر على السن القانونية مع مراعاة أحكام الباب الخامس من القانون رقم 71.99المشار إليه أعاله؛\n أن ل يكون قد صدر في حقه حكم من أجل قضايا متعلقة بأخالقيات المهنة ،ما لم يكنقد رد إليه العتبار؛\nويمكن للفنانين المغاربة المقيمين بالمهجر طلب الحصول على بطاقة الفنان وفق نفس\nالشروط والكيفيات المنصوص عليها بهذا المرسوم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتكون لجنة \"بطاقة الفنان\" من:\n السلطة الحكومية المكلفة بالثقافة أو من يمثلها ،رئيسا؛ممثل عن السلطة الحكومية المكلفة بالتصال؛ممثل عن السلطة الحكومية المكلفة بالمغاربة المقيمين بالمهجر؛ ثالثة أعضاء تعينهم السلطة الحكومية المكلفة بالثقافة ،من الوسط الفني؛ سبعة أعضاء تعينهم السلطة الحكومية المكلفة بالثقافة ،بعد التشاور مع المنظمات المهنيةالعاملة في الميادين التالية:\nالمسرح؛ الفنون التشكيلية؛الفن الفوتوغرافي؛الموسيقى؛ الفنون السمعية البصرية؛ الفنون الكوريغرافية والرقص؛ األدب الفني الكتابي أو الشفوي.يمثل كل قطاع بعضو واحد ،ويمكن للجنة أن تستعين بخبرات متخصصة في كل مجال\nمن المجالت المشار إليها أعاله لدراسة الملفات كلما دعت الضرورة إلى ذلك.\nيعين أعضاء لجنة \"بطاقة الفنان\" بقرار للسلطة الحكومية المكلفة بالثقافة لمدة سنتين\nقابلة للتجديد لسنة إضافية مرة واحدة.\nيتم تعيين مقرر وسكرتير للجنة أعاله من بين الموظفين العاملين بالمصالح المختصة\nبالوزارة ول يشاركان في التصويت.\n4"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى لجنة \"بطاقة الفنان\" المهام التالية:\n دراسة ملفات الترشيح؛ البت في منح بطاقة الفنان؛ البت في سحب بطاقة الفنان وتعليل القرارات السلبية.المادة 7\nتجتمع اللجنة باستدعاء من رئيسها مرتين في السنة وكلما دعت الضرورة إلى ذلك ،مع\nمراعاة مقتضيات المادة 11بعده.\nوتتخذ اللجنة قراراتها باألغلبية ،وفي حالة تعادل األصوات يرجح جانب الرئيس.\nتكون مداولت اللجنة سرية .ول تكون اجتماعاتها صحيحة إل بحضور األغلبية المطلقة\nألعضائها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تسجل مداولت وقرارات لجنة \"بطاقة الفنان\" في سجل خاص بمحاضر الجتماعات\nوتوقع من طرف األعضاء الحاضرين ،ويحفظ السجل لدى سكرتارية اللجنة.\nويتولى سكرتير لجنة \"بطاقة الفنان\" تحضير الجتماعات وتوجيه الستدعاءات إلى\nأعضائها مرفقة بجدول األعمال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ل يسمح ألي عضو من أعضاء لجنة بطاقة الفنان أن يدلي برأيه أو يناقش أو يتداول في\nأي طلب يكون طرفا فيه بصفة مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على لجنة \"بطاقة الفنان\" أن تعلل كل قرار برفض تسليم البطاقة ،وأن توجهه\nللمعني باألمر عند طلبه ،كتابة داخل أجل شهرين.\nويمكن لطالب البطاقة أن يتقدم بطعن للجنة في أجل أقصاه ثالثين يوما من تاريخ إعالن\nالنتائج ،ويمكنه أن يطلب المثول أمام اللجنة ،قصد اإلدلء بمالحظاته ،ويمكنه أن يستعين\nبدفاعه ،أو يبعث إلى هذه اللجنة بإيضاحاته مكتوبة في حالة عدم المثول أمامها ،ويبلغ قرار\nاللجنة إلى المعني باألمر في هذه الحالة األخيرة كتابة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تقوم اللجنة بدراسة الملفات المعروضة عليها والبت فيها داخل أجل أقصاه ثالثة أشهر.\nتعلن اللجنة عن نتائج أشغالها فور انتهائها ،وتنشر أسماء المستفيدين بالموقع اإللكتروني\nلوزارة الثقافة.\nوتسهر المصالح المختصة بوزارة الثقافة على تسليم البطاقات الجاهزة.\n5"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "كل ملف تم رفضه من قبل لجنة بطاقة الفنان ل يمكن للجان الالحقة إعادة النظر فيه إل\nبعد مرور ثالث سنوات على تاريخ رفضه مع إعادة تجديد الطلب باستثناء الطلبات التي قدمت\nبشأنها طعون من قبل أصحابها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تشتمل بطاقة الفنان على البيانات التالية:\nاإلسم الشخصي والعائلي للفنان ،وعنوان سكناه؛ اإلسم الفني ،إن وجد؛ التخصص الفني؛ صورة شمسية للفنان؛ توقيع وخاتم السلطة الحكومية المكلفة بالثقافة؛ رقم بطاقة التعريف الوطنية؛رقم تراتبي؛ تاريخ بداية وانتهاء صالحيتها.المادة 14\nتقوم اللجنة بالبت في طلبات سحب \"بطاقة الفنان\" التي توجهها إليها السلطة الحكومية\nالمكلفة بالثقافة في الحالت التالية:\n في حالة صدور حكم نهائي باإلدانة من أجل ارتكاب أفعال تمس بشرف المهنة: إذا ثبت أن المعني باألمر قدم معلومات أو وثائق غير صحيحة.ويمكن للمعني باألمر أن يطلب المثول أمام اللجنة ،قصد اإلدلء بمالحظاته ،ويمكنه أن\nيستعين بدفاعه ،أو يبعث إلى هذه اللجنة بإيضاحاته مكتوبة في حالة عدم المثول أمامها ،ويبلغ\nقرار اللجنة إلى المعني باألمر في هذه الحالة األخيرة كتابة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تمنح تعويضات عن األتعاب ألعضاء اللجنة والسكرتير وكذا المقرر المشار إليهم أعاله\nعن مشاركتهم في األشغال تحدد بمقتضى قرار مشترك لوزير الثقافة ووزير القتصاد والمالية.\nويمنح مبلغ هذه التعويضات من العتمادات المرصدة برسم الحساب الخاص المسمى\n\"الصندوق الوطني للعمل الثقافي\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينسخ المرسوم رقم 2.05.1222الصادر في 26من رمضان 1427\n( 19أكتوبر )2006بتحديد شروط وآليات تسليم بطاقة الفنان.\n\n6"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند إلى وزير الثقافة ووزير القتصاد والمالية ،كل في نطاق اختصاصه ،تنفيذ هذا\nالمرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 3صفر 17( 1434ديسمبر .)2012\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الثقافة،\nاإلمضاء :محمد األمين الصبيحي.\nوزير القتصاد والمالية،\nاإلمضاء :نزار بركة.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}