{
  "id": "ma-adala-culture-tourism-5159",
  "type": "statute",
  "title": "مرسوم بتحديد شروط وآليات ومعايير منح وسحب البطاقة المهنية للفنان والبطاقة المهنية لتقنيي وإداريي الأعمال الفنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "منه؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 21من محرم 12( 1439أكتوبر،)2017\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا للقانون المشار إليه أعاله رقم 68.16المتعلق بالفنان والمهن الفنية ،تمنح السلطة\nالحكومية المكلفة بالثقافة بطاقة مهنية تسمى «بطاقة الفنان» لمن يطلبها من األشخاص الذاتيين\nالذين يمارسون مهنة من المهن الفنية المشار إليها في المادة 2من القانون رقم 68.16المذكور،\nوتمنح بطاقة مهنية تسمى «بطاقة تقنيي وإداريي األعمال الفنية» لمن يطلبها من األشخاص\nالذاتيين الذين تنطبق عليهم أحكام البنود 4و 5و 6من المادة األولى من القانون السالف الذكر\nرقم ،68.16أو من اإلداريين والتقنيين الحاملين لبطاقة المركز السينمائي المغربي.\nتسلم السلطة الحكومية المكلفة بالثقافة البطاقتين المشار إليهما في الفقرة األولى أعاله،\nوفق الشروط والمقتضيات المقررة في هذا المرسوم وبعد موافقة «لجنة البطاقة الفنية» المشار\nإليها في المادة 5أدناه.\nتحدد مدة صالحية بطاقة الفنان وبطاقة تقنيي وإداريي األعمال الفنية في خمس سنوات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل بطاقة الفنان وبطاقة تقنيي وإداريي األعمال الفنية على بيانات يتم تحديدها بقرار\nللسلطة الحكومية المكلفة بالثقافة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد الوثائق المطلوبة لتقديم ملف طلب بطاقة الفنان أو بطاقة تقني وإداريي األعمال\nالفنية ،وكذا طلب تجديدهما بقرار للسلطة الحكومية المكلفة بالثقافة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالثقافة ،لجنة تحت اسم «لجنة البطاقة الفنية» تتولى\nدراسة الطلبات المتعلقة بنيل بطاقة الفنان أو بطاقة تقنيي وإداريي األعمال الفنية والبت في\nمنحهما ،وفي سحبهما عند االقتضاء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتكون «لجنة البطاقة الفنية» من:\n السلطة الحكومية المكلفة بالثقافة أو من يمثلها ،رئيسا؛ ممثل عن السلطة الحكومية المكلفة باالتصال؛ ممثل عن السلطة الحكومية المكلفة بالمغاربة المقيمين بالخارج؛ سبعة أعضاء تعينهم السلطة الحكومية المكلفة بالثقافة ،بعد التشاور مع المنظماتالمهنية العاملة في المجاالت المشار إليها في المادة 2من القانون المشار إليه أعاله رقم .68.16\nويمكن للجنة أن تستعين بخبرات متخصصة في كل مجال من المجاالت المشار إليها\nأعاله لدراسة الطلبات المتعلقة بنيل البطاقة كلما دعت الضرورة إلى ذلك.\nيقوم بأعمال كتابة اللجنة مقرر وكاتب للجنة يتم تعيينهما من بين الموظفين العاملين\nبالمصالح المختصة بوزارة الثقافة واالتصال ،وال يشاركان في التصويت.\nيعين أعضاء «لجنة البطاقة الفنية» وكذا مقرر وكاتب اللجنة بقرار للسلطة الحكومية\nالمكلفة بالثقافة لمدة سنتين ،يمكن تمديدها لسنة واحدة.\n3"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرتين في السنة وكلما دعت الضرورة إلى ذلك ،مع مراعاة\nمقتضيات المادة 13أدناه.\nوتتخذ اللجنة قراراتها باألغلبية ،وفي حالة تعادل األصوات يكون صوت الرئيس مرجحا.\nتكون مداوالت اللجنة سرية .وال تكون اجتماعاتها صحيحة إال بحضور األغلبية المطلقة\nألعضائها على األقل ،وفي حالة عدم توفر هذا النصاب يكون االجتماع الموالي صحيحا بمن\nحضر على أال يقل عدد الحاضرين بمن فيهم الرئيس عن ستة ( )6أعضاء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تسجل مداوالت وقرارات «لجنة البطاقة الفنية» في سجل خاص بمحاضر االجتماعات\nوتوقع من طرف األعضاء الحاضرين ،ويحفظ السجل لدى كتابة اللجنة.\nويتولى كاتب «لجنة البطاقة الفنية» تحضير االجتماعات وتوجيه االستدعاءات إلى\nأعضائها مرفقة بجدول األعمال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يسمح ألي عضو من أعضاء «لجنة البطاقة الفنية» أن يدلي برأيه أو يناقش أو يتداول\nفي أي طلب يكون طرفا فيه بصفة مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعلل «لجنة البطاقة الفنية» كل قرار برفض منح بطاقة الفنان أو بطاقة تقنيي وإداريي\nاألعمال الفنية أو سحبهما ،وتوجهه كتابيا إلى المعني باألمر عند طلبه داخل أجل شهرين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تقوم «لجنة البطاقة الفنية» بالبت في طلبات سحب بطاقة الفنان أو بطاقة تقنيي وإداريي\nاألعمال الفنية التي توجهها إليها السلطة الحكومية المكلفة بالثقافة في الحالتين التاليتين:\n في حالة صدور حكم قضائي نهائي باإلدانة من أجل ارتكاب أفعال تمس بشرف المهنة؛ -إذا ثبت أن المعني باألمر قدم معلومات أو بيانات غير صحيحة.\n\n4"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "في حالة رفض منح بطاقة الفنان أو بطاقة تقنيي وإداريي األعمال الفنية أو سحبهما من\nطرف «لجنة البطاقة الفنية» ،يمكن للمعني باألمر أن يطعن أمام اللجنة في قرارها ،وذلك في\nأجل أقصاه ثالثين يوما من تاريخ إعالن نتائج أشغالها أو من تاريخ تبليغه أو توصله بقرار\nسحب البطاقة.\nويمكنه أن يطلب المثول أمام اللجنة ،قصد اإلدالء بمالحظاته ،مع إمكانية االستعانة\nبدفاعه ،أو يبعث إلى هذه اللجنة بإيضاحاته مكتوبة في حالة عدم المثول أمامها ،ويبلغ القرار\nالنهائي للجنة إلى المعني باألمر كتابيا."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تقوم «لجنة البطاقة الفنية» بدراسة الملفات المعروضة عليها والبت فيها داخل أجل أقصاه\nثالثة أشهر.\nوتعلن اللجنة عن نتائج أشغالها فور انتهائها ،وتنشر أسماء المستفيدين من بطاقة الفنان أو\nبطاقة تقنيي وإداريي األعمال الفنية بالموقع اإللكتروني لوزارة الثقافة واالتصال التي تسهر\nعلى تسليم البطاقات الجاهزة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "كل طلب تم رفضه أو بطاقة تم سحبها من قبل «لجنة البطاقة الفنية» ال يمكن للجان\nالالحقة إعادة النظر فيهما إال بعد مرور ثالث سنوات على تاريخ الرفض أو السحب ،مع إعادة\nتجديد الطلب باستثناء الطلبات التي قدمت بشأنها طعون من قبل أصحابها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تمنح تعويضات عن األتعاب ألعضاء اللجنة والمقرر وكذا كاتب اللجنة المشار إليهم\nأعاله عن مشاركتهم في األشغال ،تحدد بقرار مشترك للسلطتين الحكوميتين المكلفتين بالثقافة\nوالمالية.\nويمنح مبلغ هذه التعويضات من االعتمادات المرصدة برسم الحساب الخاص المسمى\n«الصندوق الوطني للعمل الثقافي»."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينسخ المرسوم رقم 2.12.512الصادر في 3صفر 17( 1434ديسمبر )2012بتحديد\nشروط وآليات تسليم بطاقة الفنان ،غير أن بطاقة الفنان المسلمة طبقا ألحكامه في تاريخ نشر\nهذا المرسوم بالجريدة الرسمية تظل صالحة إلى غاية انتهاء صالحيتها.\n\n5"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الثقافة واالتصال\nووزير االقتصاد والمالية ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 5صفر 25( 1439أكتوبر .)2017\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الثقافة واالتصال،\nاإلمضاء :محمد االعرج.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}