{
  "id": "ma-adala-culture-tourism-5510",
  "type": "statute",
  "title": "مرسوم بتحديد تأليف اللجنة الوزارية الدائمة المكلفة بتتبع وتقييم تفعيل الطابع الرسمي للأمازيغية وكيفيات سيرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيترأس رئيس الحكومة اللجنة الوزارية الدائمة المكلفة بتتبع وتقييم تفعيل الطابع الرسمي\nلألمازيغية المحدثة بموجب المادة 34من القانون التنظيمي رقم 26.16المشار إليه أعاله ،ويشار إليها\nبعده » باللجنة « ،وتتألف من األعضاء التالي بيانهم:\n السلطة الحكومية المكلفة بحقوق اإلنسان؛ السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة بالشؤون الخارجية؛ السلطة الحكومية المكلفة بالعدل؛ السلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية؛ السلطة الحكومية المكلفة باالقتصاد والمالية وإصالح اإلدارة؛ السلطة الحكومية المكلفة بالتربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي؛ -السلطة الحكومية المكلفة بالثقافة والشباب والرياضة.\n\n -1الجريدة الرسمية عدد 6918بتاريخ 28محرم 17( 1442سبتمبر ،)2020ص .4827\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nمع مراعاة االختصاصات المسندة إلى القطاعات الحكومية والهيئات والمؤسسات العمومية\nاألخرى ،يعهد إلى اللجنة القيام بما يلي:\nدراسة مخططات العمل والبرامج القطاعية المرتبطة بتفعيل الطابع الرسمي لألمازيغية\nوالحرص على التقائية السياسات العمومية في هذا المجال؛\n تتبع وتقييم تنفيذ مخططات العمل والبرامج القطاعية المتعلقة بتفعيل الطابع الرسميلألمازيغية ،والعمل على احترام اآلجال المحددة لها؛\n دراسة التقرير التركيبي السنوي المتعلق بمستوى تنفيذ مخططات العمل والبرامجالقطاعية ذات الصلة بتفعيل الطابع الرسمي لألمازيغية والمصادقة عليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتعقد اللجنة اجتماعاتها ،مرتين في السنة على األقل ،وكلما دعت الضرورة إلى ذلك ،بدعوة من\nرئيسها ،بناء على جدول أعمال يحدده لهذه الغاية.\nتتدارس اللجنة في االجتماع األول من كل سنة ،على الخصوص ،مخططات العمل والبرامج\nالقطاعية المرتبطة بتفعيل الطابع الرسمي لألمازيغية ،ويشارك في هذا االجتماع المجلس الوطني للغات\nوالثقافة المغربية والمجلس األعلى للتربية والتكوين والبحث العلمي.\nيمكن لرئيس اللجنة أن يدعو لحضور اجتماعاتها ،بصفة استشارية ،كل سلطة حكومية أخرى،\nأو هيئة أو مؤسسة عمومية أو كل شخص يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيمكن للجنة إحداث مجموعات عمل موضوعاتية أو لجان متخصصة يعهد إليها بدراسة أو تتبع\nبعض القضايا المرتبطة بمجال اختصاص اللجنة ،ويمكن لمجموعات العمل الموضوعاتية أو هذه اللجان\nالمتخصصة ،أن تدعو ،عند االقتضاء ،كل شخص ترى فائدة في حضوره."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتضطلع السلطة الحكومية المكلفة بالثقافة والشباب والرياضة بمهام الكتابة الدائمة للجنة .وتسهر\nبهذه الصفة ،على إعداد أشغال اللجنة وتتبع تنفيذ قراراتها بتنسيق مع القطاعات الحكومية المعنية.\nولهذا الغرض ،يعهد إليها القيام بالمهام التالية:\n اقتراح جدول أعمال اجتماعات اللجنة وإعداد محاضرها؛ إعداد مشاريع القرارات والتوصيات المحالة إليها من قبل اللجنة؛ تنسيق أنشطة مجموعات العمل الموضوعاتية واللجان المتخصصة المحدثة لدىاللجنة؛\n-3-\n\n مسك وحفظ ملفات اللجنة وتقاريرها ومستنداتها؛ إعداد مشروع التقرير التركيبي السنوي المتعلق بمستوى تنفيذ المشاريع ذات الصلةبتفعيل الطابع الرسمي لألمازيغية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الثقافة والشباب والرياضة.\nوحرر بالرباط في 19من محرم 8( 1442سبتمبر .)2020\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الثقافة والشباب والرياضة،\nاإلمضاء :عثمان الفردوس.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}