{
  "id": "ma-adala-culture-tourism-6083",
  "type": "statute",
  "title": "ظهير شريف بإحداث المعهد الملكي للبحث في تاريخ المغرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث بجانب جاللتنا الشريفة وفي ظل رعايتنا السامية مؤسسة تحت اسم »المعهد الملكي\nللبحث في تاريخ المغرب« ،ويشار إليها فيما بعد باسم «المعهد».\nيوضع المعهد تحت سلطة وزيرنا في األوقاف والشؤون اإلسالمية ،وتسري عليه أحكام\nظهيرنا الشريف هذا الذي يعتبر بمثابة نظامه األساسي وكذا النصوص المتخذة لتطبيقه.\nيكون مقر المعهد بعاصمة المملكة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر المعهد مؤسسة وطنية للبحث العلمي ،يعهد إليها بمهمة تفعيل عملية البحث في\nتاريخ المغرب واالرتقاء بالمعرفة المتصلة بماضي المغرب القريب والبعيد بهدف ترسيخ\nالهوية المغربية وتأصيل الذاكرة الجماعية ،مع التفتح على مختلف األطراف المتفاعلة مع\nالذات والشخصية عبر العصور.\nولهذه الغاية ،يناط بالمعهد ،بتعاون مع السلطات الحكومية المعنية والمؤسسات والهيئات\nالمختصة ،القيام بالمهام التالية:\n\n - 1الجريدة الرسمية عدد 5484بتاريخ 29ذو القعدة 21( 1427ديسمبر )2006؛ ص .4038\n-2-\n\n تطوير ونشر المعرفة التاريخية والتعريف بتاريخ المغرب على الصعيدين الداخليوالخارجي؛\n تنمية الدراسات المتعلقة بتاريخ المملكة المغربية ودعم األرشيف والرصيد الوثائقيالخاص بهذا المجال؛\n نشر النصوص واألعمال المتعلقة بتاريخ المغرب وتراثه الحضاري؛ إنتاج منشورات موجهة لألطفال والشباب ومؤلفات بمختلف اللغات تخصص للجاليةالمغربية المقيمة بالخارج؛\n استعمال مختلف الوسائل الميسرة للتعريف والتواصل ،والسيما المتاحف التاريخيةوالمعارض المتنقلة وتنظيم الندوات واللقاءات العلمية؛\n التعاون مع المعاهد والمؤسسات وهيئات البحث الوطنية واألجنبية من أجل إنجازمشاريع علمية مشتركة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتكون أجهزة المعهد من مدير ،ومجلس علمي ،باإلضافة إلى مصالح إدارية ومجموعات\nلألبحاث والدراسات العلمية.\n\nإدارة المعهد"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير المعهد مدير يعين وفق إجراءات التعيين المقررة بالنسبة للمناصب السامية لمدة\nأربع سنوات قابلة للتجديد مرة واحدة.\nويساعده في مهامه مدير مساعد وكاتب عام يعينان بمقرر للسلطة الحكومية المكلفة\nباألوقاف والشؤون اإلسالمية بناء على اقتراح من مدير المعهد.\nيختار المدير المساعد من بين أساتذة التعليم العالي ،ويختار الكاتب العام من بين الموظفين\nالمرتبين في سلم األجور رقم ( )11على األقل المتوفرين على تجربة في مجال التدبير اإلداري\nلمدة ال تقل عن خمس سنوات.\nيستفيد المعنيان باألمر من نفس التعويضات المرتبطة بالمهام الممنوحة لنظرائهم\nبالجامعات.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسير مدير المعهد مجموع المصالح الموضوعة تحت سلطته ،ويعد مشروع البرنامج\nالسنوي لألنشطة ،ويحرص على تنفيذه بعد المصادقة عليه من قبل المجلس العلمي للمعهد.\nيرفع المدير إلى علم جاللتنا الشريفة تقريرا مفصال عن األنشطة التي يقوم بها المعهد\nفي مستهل كل سنة ،ويحيط بها علما وزير األوقاف والشؤون اإلسالمية.\nيجب أن يتضمن التقرير بيانا باألعمال المنجزة خالل السنة المنصرمة ،والبرامج\nوالمشاريع التي يعتزم المعهد القيام بها خالل السنة أو السنوات الموالية.\n\nالمجلس العلمي للمعهد"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتألف المجلس العلمي للمعهد من:\n مدير المعهد ،رئيسا؛ ممثل عن وزارة األوقاف والشؤون اإلسالمية؛ رؤساء مجموعات األبحاث والدراسات العلمية.المادة 7\nيتولى المجلس العلمي للمعهد القيام باألعمال التالية:\n إعداد النظام الداخلي للمعهد ،وعرضه على السلطة الحكومية المكلفة باألوقافوالشؤون اإلسالمية للمصادقة عليه؛\n إعداد المقترحات المتعلقة بمشروع الميزانية؛ المصادقة على البرنامج السنوي لألنشطة؛ اعتماد مشاريع البحث العلمي التي تقترحها مجموعات األبحاث والدراسات العلميةالمشار إليها في المادة 3أعاله؛\n -المصادقة على مشاريع اتفاقيات التعاون والشراكة التي يعتزم المعهد إبرامها.\n\nهيئة التأطير اإلداري والعلمي"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتكون هيئة التأطير اإلداري والعلمي الخاصة بالمعهد ،باإلضافة إلى األطر المشار إليها\nفي المادة الرابعة أعاله ،من الفئتين التاليتين:\nأ) فئة األطر اإلدارية ،وتضم:\n-4-\n\n األطر واألعوان اإلداريين؛ األطر التقنية.ب) فئة األطر الباحثة ،وتضم أساتذة وخبراء.\nتخضع األطر اإلدارية والتقنية العاملة بالمعهد للنصوص التنظيمية المطبقة على األطر\nالمماثلة بإدارات الدولة.\nوتخضع األطر الباحثة لنظام التعاقد من أجل إنجاز برامج أو مشاريع محددة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدد عدد المصالح اإلدارية ومجموعات األبحاث والدراسات بالمعهد بموجب قرار\nللسلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية بناء على اقتراح من مدير المعهد.\nويحدد تنظيم هذه الوحدات والمصالح واختصاصاتها وكيفية تسييرها بموجب النظام\nالداخلي للمعهد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تسجل االعتمادات والمناصب المالية الالزمة لسير المعهد في ميزانية وزارة األوقاف\nوالشؤون اإلسالمية.\nيعين وزير األوقاف والشؤون اإلسالمية مدير المعهد أمرا مساعدا بصرف هذه\nاالعتمادات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند تنفيذ أحكام ظهيرنا الشريف هذا إلى وزير األوقاف والشؤون اإلسالمية ووزير\nالمالية والخوصصة ،كل فيما يخصه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية ،ويعمل به ابتداء من يوم اإلثنين 6رمضان\n 10( 1426أكتوبر.)2005\nوحرر بمراكش في 30من شوال 22( 1427نوفمبر .)2006\nوقعه بالعطف:\nالوزير األول،\n-5-\n\nاإلمضاء :إدريس جطو.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}