{
  "id": "ma-adala-culture-tourism-6173",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 67.99 المتعلق بإحداث المكتبة الوطنية للمملكة المغربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيكون مقر المكتبة الوطنية للمملكة المغربية بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتطبيقا ألحكام المادة األولى من القانون رقم 67.99المشار إليه أعاله ،تمارس السلطة\nالحكومية المكلفة بالثقافة وصاية الدولة على المكتبة الوطنية للمملكة المغربية مع مراعاة السلط\nوالصالحيات المسندة لوزير المالية والخوصصة بموجب القوانين واألنظمة المطبقة على\nالمؤسسات العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيرأس مجلس إدارة المكتبة الوطنية المملكة المغربية الوزير األول أو السلطة الحكومية\nالمفوض إليها من قبله لهذا الغرض ،ويضم باإلضافة إلى ذلك األعضاء التالي بيانهم:\n −السلطة الحكومية المكلفة بالثقافة أو ممثلها؛\n −السلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية أو ممثلها؛\n −السلطة الحكومية المكلفة بالمالية أو ممثلها؛\n −السلطة الحكومية المكلفة بالتربية الوطنية أو ممثلها؛\n −السلطة الحكومية المكلفة بالتعليم العالي وتكوين األطر والبحث العلمي أو ممثلها؛\n −مدير المركز الوطني للتوثيق التابع للمندوبية السامية للتخطيط أو ممثله؛\n −مدير مدرسة علوم اإلعالم التابعة للمندوبية السامية للتخطيط أو ممثله.\n - 1الجريدة الرسمية عدد 5280بتاريخ 24ذو القعدة 6( 1425يناير ،)2005ص .39\nيمكن الرئيس مجلس اإلدارة أن يدعو لحضور اجتماعات هذا األخير كل شخص يمكن\nأن يفيد في المناقشة ،وذلك بصفة استشارية.\nويحضر مدير المكتبة الوطنية للمملكة المغربية اجتماعات مجلس اإلدارة بصفة\nاستشارية ويقوم فيه بدور المقرر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجتمع مجلس اإلدارة باستدعاء من رئيسه كلما دعت الحاجة إلى ذلك ومرتين على األقل\nفي السنة:\nقبل 31ماي لحصر القوائم التركيبية للسنة المالية المختتمة ؛\nقبل 31أكتوبر إلقرار الميزانية والبرنامج التقديري برسم السنة المالية الموالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيحرر في شأن المنقوالت والعقارات التابعة لملك الدولة الخاص المنصوص عليها في"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "من القانون رقم 67.99المشار إليه أعاله الضرورية لقيام المكتبة الوطنية للمملكة\nالمغربية بمهامها محضر يحدد فيه جرد هذه الممتلكات ،ويصادق على هذا الجرد بقرار مشترك\nللسلطة الحكومية المكلفة بالثقافة والوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير المالية والخوصصة\nووزير الثقافة كل واحد منهما فيما يخصه.\nوحرر بالرباط في 14من ذي القعدة 27( 1425ديسمبر .)2004\nاإلمضاء :إدريس جطو.\nوقعه بالعطف :\nوزير المالية والخوصصة.\nاإلمضاء :فتح هللا والعلو.\nوزير الثقافة.\nاإلمضاء :محمد األشعري.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}