{
  "id": "ma-adala-culture-tourism-6359",
  "type": "statute",
  "title": "مرسوم بتحديد إجراءات تطبيق القانون رقم 30.96 المتعلق بالنظام الأساسي للمرافقين السياحيين والمرشدين السياحيين ومرشدي الجبال (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيجب أن يوجه طلب رخصة االعتماد لمزاولة مهنة المرافق السياحي والمرشد السياحي\nومرشد الجبال المنصوص عليها في المادة 3من القانون المشار إليه أعاله رقم 30.96إلى\nالسلطة الحكومية المكلفة بالسياحة مشفوعا بالوثائق التالية:\n مستخرج من رسم الوالدة؛ جذاذة للقيس الجسماني مسلمة منذ أقل من ثالثة أشهر؛ نسخ مشهود بمطابقتها ألصول االجازات والشهادات المنصوص عليها في المواد 4و 5و 6من القانون المشار إليه أعاله رقم 30.96بحسب الحالة؛\n شهادة طبية بالقدرة البدنية.المادة 2\n\nتسلم السلطة الحكومية المكلفة بالسياحة رخصة االعتماد بعد استطالع رأي اللجنة التقنية\nاالستشارية للمرافقين السياحيين والمرشدين السياحيين ومرشدي الجبال المنصوص عليها في"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "أدناه واستنادا إلى النتائج المحصل عليها في االمتحانات المهنية المقررة في المواد 4\nو 5و 6من القانون المشار إليه أعاله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى الوزارة المكلفة بالسياحة القيام مرة في السنة بتنظيم االمتحانات المهنية لمزاولة\nمهنة المرافق السياحي أو المرشد السياحي أو مرشد الجبال .ويحدد برنامج االمتحانات\nالمذكورة وكيفية تنظيمها بقرار للسلطة االنفة الذكر.\n\n - 1الجريدة الرسمية عدد 4532بتاريخ 5رجب 6( 1418نوفمبر ،)1997ص .4211\n2"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تقوم السلطة الحكومية المكلفة بالسياحة بعد استطالع رأي اللجنة التقنية االستشارية\nبتجديد رخص االعتماد المنصوص عليه في المادة 9من القانون المشار إليه أعاله رقم .30.96\nويتوقف التجديد على تقييم ألعمال المرافقين والمرشدين المعنيين الذين يجب أال يكونوا\nقد تعرضوا بمناسبة مزاولة مهنتهم ،ألي عقوبة من العقوبات المنصوص عليها في المادتين\n 17و 19من القانون االنف الذكر رقم ،30.96وأال يكونوا قد ارتكبوا أي خطر مهني جسيم\nكما هو منصوص على ذلك في الفقرة الثانية من المادة 17المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدث لجنة تقنية استشارية للمرافقين السياحيين والمرشدين السياحيين ومرشدي الجبال.\nوترفع السلطة الحكومية المكلفة بالسياحة المسألة إلى اللجنة التقنية االستشارية إلبداء\nرأيها فيها قبل اتخاذ أي قرار يتعلق بمنح أو تجديد رخصة اعتماد المرافق السياحي أو المرشد\nالسياحي أو مرشد الجبال أو بسحبها مؤقتا أو نهائيا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ترأس السلطة الحكومية المكلفة بالسياحة أو ممثلها اللجنة التقنية االستشارية للمرافقين\nالسياحيين والمرشدين السياحيين ومرشدي الجبال التي تضم:\n مدير المنشآت واألنشطة السياحية بالوزارة المكلفة بالسياحة؛ المفتش العام للوزارة المكلفة بالسياحة؛ مدير التهيئة واالستثمار بالوزارة المكلفة بالسياحة؛ مدير التكوين المهني واألطر بالوزارة المكلفة بالسياحة؛ رئيس قسم األنشطة السياحية بالوزارة المذكورة؛ ممثال للوزير المكلف بالداخلية؛ ممثال للوزير المكلف بالشؤون الثقافية؛ رئيس الجامعة الوطنية لوكاالت األسفار؛ رئيس الجامعة الوطنية للصناعة الفندقية؛ رئيس الجامعة الوطنية للمرافقين السياحيين والمرشدين السياحيين ومرشدي الجبال.تجتمع اللجنة كلما دعت الحاجة إلى ذلك ومرة في السنة على األقل.\n\n3"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد إجراءات وبرنامج االختبار المهني المنصوص عليه في المادة 8من القانون المشار\nإليه أعاله رقم 30.96وكذا إجراءات وبرنامج امتحان األهلية المهنية المنصوص عليه في"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "من القانون المذكور بقرار للسلطة الحكومية المكلفة بالسياحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يراد باالدارة الوصية ألجل تطبيق القانون المشار إليه أعاله رقم 30.96السلطة\nالحكومية المكلفة بالسياحة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ينسخ المرسوم رقم 2.86.359الصادر في 19من محرم 24(1407سبتمبر ()1986\nبتحديد إجراءات تطبيق المرسوم الملكي المعتبر بمثابة قانون رقم 298.67الصادر في\n 18من ربيع األول 15( 1388يونيو )1968في شأن النظام األساسي للمرشدين السياحيين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير النقل والمالحة التجارية\nوالسياحة والطاقة والمعادن.\n\nوحرر بالرباط في 25من جمادى اآلخرة 28( 1418أكتوبر.)1997\nعبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير النقل والمالحة التجارية\nوالسياحة والطاقة والمعادن،\nاالمضاء :ادريس بنهيمة.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}