{
  "id": "ma-adala-culture-tourism-6360",
  "type": "statute",
  "title": "مرسوم بتحديد إجراءات تطبيق القانون رقم 31.96 المتعلق بالنظام الأساسي لوكالات الأسفار (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحرر طلب رخصة وكالة األسفار في ثالث نسخ على مطبوعات تسلمها الوزارة المكلفة\nبالسياحة .ويوجه في رسالة مضمونة الوصول مع إشعار بالتسلم إلى الوزير المكلف بالسياحة\nمشفوعا بالوثائق التالية:\nأ) فيما يخص األشخاص الطبيعيين:\n -1مستخرج من رسم الوالدة أو أي ورقة تقوم مقامه؛\n -2مستخرج من سجل السوابق العدلية أو جذادة القيس الجسماني مسلم منذ أقل من ثالثة\nأشهر؛\n -3شهادة بالتقييد في السجل التجاري أو إن اقتضى الحال االلتزام بالتقييد فيه بصفة وكيل\nلألسفار داخل أجل ال يزيد على شهرين بعد الحصول على الرخصة؛\n -4أوراق تتعلق بتنظيم الوكالة المادي مثل مخطط الموقع ومخطط التهيئة الداخلية\nوتفاصيل التجهيز.\nوتحدد قائمة التجهيزات بقرار للوزير المكلف بالسياحة وفقا ألحكام المادة 4من القانون\nالمشار إليه أعاله رقم 31.96؛\n -5االجازات أو الشهادات أو غيرها من الوثائق التي يمكن أن تثبت أهلية الطالب المهنية؛\n -6قائمة المستخدمين ومؤهالتهم؛\n -7تقرير بعده الطالب حول األنشطة التي يعتزم القيام بها؛\n -8شهادة بنكية تثبت القدرة على تمويل المشروع.\n - 1الجريدة الرسمية عدد 4532بتاريخ 5رجب 6( 1418نوفمبر ،)1997ص .4212\nب) فيما يخص األشخاص المعنويين:\n -1نسخة مشهود بمطابقتها ألصل النظام األساسي للشركة؛\n -2الوثائق المنصوص عليها في 3و 4و 6و 7و 8من (أ) أعاله؛\n -3األوراق المطلوبة من األشخاص الطبيعيين في 1و 2و 5من (أ) أعاله بالنسبة إلى\nمدير وكالة األسفار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال تسلم السلطة الحكومية المكلفة بالسياحة الرخصة المؤقتة المنصوص عليها في المادة\n 5من القانون المشار إليه أعاله رقم 31.96إال بعد إثبات إبداع الكفالة المنصوص عليها في"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد مبلغ الكفالة بمائتي ألف ( )200.000درهم؛"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن تودع الكفالة نقدا ً بصفة مستمرة وغير منقطعة لدى صندوق االيداع والتدبير\nمباشرة بعد الموافقة المبدئية من لدن السلطة الحكومية المكلفة بالسياحة تسليم الرخصة المؤقتة.\nوال يمكن أن يستفاد منها إال بحكم قضائي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "في حالة االنقطاع عن مزاولة النشاط ،ترجع الكفالة بإذن من السلطة الحكومية المكلفة\nبالسياحة بعد مضي ثالثة أشهر على إثبات شطب التقييد في السجل التجاري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتوقف منح الرخصة النهائية وفقا ألحكام المادة 5من القانون المشار إليه أعاله رقم\n 31.96على إحداث ما ال يقل عن خمسة مناصب عمل دائمة مصرح بها إلى الصندوق الوطني\nللضمان االجتماعي داخل أجل 6أشهر بعد الحصول على الرخصة المؤقتة ،وبعد تحقيق\n %50على األقل من رقم األعمال بالعمالت الصعبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "مناصب العمل المنصوص عليها في المادة 6أعاله هي مناصب المدير والمسؤول\nاالداري والوكيل التجاري والكاتب والساعي.\n\n3"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تسلم الرخصة المؤقتة لوكالة األسفار السلطة الحكومية المكلفة بالسياحة بعد استطالع\nرأي اللجنة التقنية االستشارية المنصوص عليها في المادة 3من القانون المشار إليه أعاله رقم\n 31.96داخل الثالثة أشهر التالية اليداع الطلب أو تسلمه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتضمن رخصة وكالة األسفار رقم الوكالة وعنوانها التجاري التام وعنوانها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ترأس السلطة الحكومية المكلفة بالسياحة أو ممثلها اللجنة التقنية االستشارية لوكاالت\nاألسفار التي تضم:\n مدير المنشآت واألنشطة السياحية بالوزارة المكلفة بالسياحة؛ المفتش العام للوزارة المكلفة بالسياحة؛ مدير التخطيط والتنسيق واالنعاش بالوزارة المكلفة بالسياحة؛ مدير المكتب الوطني المغربي للسياحة أو ممثله؛ رئيس الجامعة الوطنية لوكاالت األسفار أو ممثله؛ ممثال لوزير الداخلية؛ ممثال للوزير المكلف بالنقل؛ الكاتب العام للجامعة الوطنية لوكاالت األسفار؛ رئيس الجامعة الوطنية للصناعة الفندقية أو ممثله؛ رئيس قسم األنشطة السياحية بالوزارة المكلفة بالسياحة بوصفه مقررا.ويمكن أن تضيف اللجنة إليها بقصد االستشارة كل شخص ترى في اختصاصه فائدة.\n\nويتولى السكرتارية الدائمة للجنة رئيس قسم األنشطة السياحية بالوزارة المكلفة بالسياحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ترفع السلطة الحكومية المكلفة بالسياحة المسألة إلى اللجنة التقنية االستشارية البداء رأيها\nف يها قبل اتخاذ أي قرار يتعلق بمنح رخصة وكالة األسفار أو بالسحب المؤقت أو النهائي\nللرخصة المذكورة أو لتطبيق العقوبات االدارية المنصوص عليها في المادة 23من القانون\nالمشار إليه 31.96\nويجب أن يكون كل رأي تبديه اللجنة معلال وأن يوجه إلى السلطة الحكومية المكلفة\nبالسياحة داخل أجل ال يتجاوز شهرين من تاريخ اجتماع اللجنة.\n\n4"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تعقد اللجنة دورتين في السنة وكلما دعت الحاجة إلى ذلك بمبادرة من الرئيس أو بطلب\nمن أعضائها.\nوتتخذ مقرراتها بأغلبية األعضاء الحاضرين فإن تعادلت رجح الجانب الذي يكون فيه\nالرئيس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يراد »باإلدارة« و »االدارة الوصية« حسب القانون المشار إليه أعاله رقم 31.96\nالسلطة الحكومية المكلفة بالسياحة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ينسخ المرسوم رقم 2.76.254الصادر في 24من شوال 8( 1397أكتوبر)1977\nبتحديد إجراءات تطبيق الظهير الشريف المعتبر بمثابة قانون رقم 1.76.395بتاريخ 24من\nشوال 8(1397أكتوبر )1977المتعلق بوكاالت األسفار."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند إلى وزير النقل والمالحة التجارية والسياحة والطاقة والمعادن تنفيذ أحكام هذا\nالمرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 25من جمادى اآلخرة 28( 1418أكتوبر.)1997\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير النقل والمالحة التجارية\n\nوالسياحة والطاقة والمعادن،\nاالمضاء :إدريس بنهيمة.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}