{
  "id": "ma-adala-culture-tourism-6387",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 61.00 بمثابة النظام الأساسي للمؤسسات السياحية (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تعتبر مؤسسة سياحية كل مؤسسة ذات طابع تجاري تستقبل زبناء عابرين أو مقيمين وتقدم لهم مجموع أو\nبعض خدمات اإليواء واألطعمة والمشروبات والترفيه.\nيمكن أن تنضاف إلى المؤسسة السياحية ،حسب موقعها ،منشأة واحدة أو أكثر لتقديم خدمات تتعلق\nباالستراحة أو العالج أو الرياضة أو عقد المؤتمرات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بالمؤسسة السياحية في هذا القانون المؤسسات التي تنطبق عليها التعاريف التالية:\n -1الفندق :الفندق مؤسسة يتوجب عليها عرض غرف أو مجموعات غرف مجهزة أو هما معا للتأجير\nلفائدة زبناء عابرين أو مقيمين.\n\nوتقدم كذلك بعض الفآت من الفنادق خدمات تتعلق باألطعمة.\n -2الفندق الطرقي (موتيل) :الفندق الطرقي مؤسسة تقع على مقربة من محور طرق خارج\nالمجموعات العمرانية أو في محيطها تؤجر لزبناء يتألفون أساسا من مستعملي الطرق وحدات إيواء\nمنفصلة على شكل أجنحة أو مجمعة في عمارات ذات مستوى واحد مستقلة تتوفر كل واحدة منها\nعلى مرفق صحي متكامل.\nويجب أن يتوفر الفندق الطرقي على مرأب أو موقف للسيارات على مقربة مباشرة من الغرف المعدة\nللزبناء.\nيجب على الفندق الطرقي أن يقدم وجبات في مطاعم تتناول فيها أكالت خفيفة أو مطاعم الخدمة الشخصية.\n -3اإلقامة الفندقية :اإلقامة الفندقية مؤسسة لإليواء ذات طابع سياحي تؤجر وحدات سكنية مؤثثة\nومجهزة بمطبخ .ويمكن أن تنجز اإلقامة على شكل وحدات سكنية منفصلة أو مجمعة في عمارات\nأو بنايات تتوفر كل واحدة منها على منشآت ومرافق مشتركة للتنشيط والترفيه وكذا لتقديم األطعمة\nبصفة ثانوية .ويجب أن تخضع اإلقامة السياحية لتسيير مشترك وتشكل البنايات مجموعة متناسقة.\n\n - 2تم تغيير وتتميم هذه المادة ،بمقتضى المادة 26من الظهير شريف رقم 1.08.60صادر في 17من جمادى\nاألولى 23( 1429ماي ،)2008الجريدة الرسمية عدد 5639بتاريخ 12جمادى اآلخرة 1429\n( 16يونيو ،)2008ص .1376\n-4-\n\n - 3مكرر اإلقامة العقارية لإلنعاش السياحي :إقامة تكون وحداتها السكنية في ملكية واحد أو عدة مالك\nمشتركين تقوم بتدبير نسبة مائوية دنيا من وحداتها السكنية ال تقل عن ،70%محددة بنص تنظيمي ،شركة\nتدبير تتولى تناسق اإلقامة واستمرارية استغاللها وفقا للقانون رقم 01.07القاضي بسن إجراءات خاصة\nتتعلق باإلقامات العقارية لإلنعاش السياحي.\n -4النادي الفندقي :النادي الفندقي مؤسسة لإليواء والترفيه تقدم مقابل مبلغ جزافي لزبناء يتألفون أساسا\nمن السياح والمتمتعين بالعطل وحدات سكنية منفصلة أو مجمعة في عمارات ويقدم النادي الفندقي\nخدمات تتعلق باألطعمة والتنشيط تتالءم مع هذا النوع من اإليواء والزبناء.\n -5المأوى :المأوى مؤسسة لإليواء واإلطعام من حجم صغير تقع خارج المجموعات العمرانية\nالحضرية في وسط طبيعي ،ويجب أن تتيح لزبنائها االختيار بين أطعمة مختلفة مدرجة في قائمة\nووجبات محددة.\n -6دار الضيافة :دار الضيافة مؤسسة مبنية على شكل منزل قديم أو رياض أو قصر قديم أو قصبة أو\nفيال ،تقع إما داخل المدينة العتيقة وإما خارجها.\nتؤجر دار الضيافة غرفا أو أجنحة مجهزة أو هما معا .ويمكنها أن تقدم كذلك خدمات تتعلق باألطعمة\nوالتنشيط والترفيه تتالءم مع هذا النوع من اإليواء.\n -7الفندق العائلي :الفندق العائلي مؤسسة لإليواء توفر بصفة ثانوية خدمات تتعلق باألطعمة لفائدة\nزبناء عابرين أو مقيمين.\nيكتسي استغالل الفندق العائلي طابعا عائليا يتسم باالستمرارية.\n -8المخيم :المخيم مؤسسة تقع بأرض مجهزة محاطة بسياج ومحروسة تؤجر فيها أمكنة الستقبال\nالمخيمين المتوفرين على التجهيزات الالزمة.\nيمكن كذلك للمخيم أن يوفر أماكن مجهزة بمعدات إيواء ثابتة أو متنقلة.\nيجب أن يشتمل المخيم كذلك على مرافق صحية (رشاشات ومراحيض ومغاسل وغيرها) ومرافق لإلطعام\nالجماعي.\n -9المطعم السياحي :المطعم السياحي مؤسسة تقدم فيها خدمات بيع أكالت ومشروبات ويمكن كذلك\nأن تقدم خدمة تتعلق بالتنشيط.\nالمأوى المرحلي :المأوى المرحلي مؤسسة متوسطة الحجم تقع خارج المجموعات\n-10\nالعمرانية الحضرية بمسار سياحي وتقوم بتقديم خدمات تتعلق باإليواء واألطعمة وتتوفر على محطة\nالبنزين وعلى ورش ميكانيكي صغير بصفة ثانوية.\nالملجأ :الملجأ مؤسسة ذات طاقة إيوائية محدودة تقع في منطقة قروية بمسارات للتجوال\n-11\nالسياحي أو على مقربة من مواقع سياحية ويمكن أن تقوم بخدمات تتعلق بتقديم األطعمة.\nيمكن أن يهيأ الملجأ داخل مسكن خاص أو يبنى في مكان ملحق به مع مراعاة الفضاء المعماري للمنطقة.\n\nويكتسي استغالل الملجأ طابعا عائليا.\nيطلق عليه اسم »الملجأ الجبلي« عندما يقع في أعالي الجبال أو على مقربة من محطات للتزلج.\n-5-\n\nمركز أو قصر المؤتمرات :مركز المؤتمرات مؤسسة معدة أساسا الستقبال وخدمة\n-12\nالمؤتمرين ويجب أن يشتمل على التجهيزات الالزمة لتقديم جميع الخدمات التقنية التي يستلزمها\nتنظيم وسير المحاضرات والمؤتمرات الوطنية أو الدولية.\nيطلق على المركز إسم »قصر المؤتمرات« عندما يقوم كذلك بخدمات تتعلق بتقديم األطعمة ويشتمل على\nأماكن لإليواء والتنشيط وكذا على مركز لألعمال ومركز تجاري وساحات للعرض.\nيجب على كل المؤسسات السياحية المشار إليها في هذه المادة باستثناء المطعم السياحي أن تشتمل على\nمرافق لإليواء واالستقبال واإلدارة تتوفر على التجهيزات الضرورية.\n\nالمخيم المتنقل )بيفواك) وسيلة إيواء تدخل في حكم المؤسسات السياحية وتسري عليه أحكام الفصل السادس\nمن هذا القانون.\nويراد بالمخيم المتنقل (بيفواك) في مدلول هذا القانون كل مخيم معد الستقبال السياح بصفة مؤقتة يكون\nمقاما:\n\n إما مؤقتا أثناء مرحلة من مراحل تجوال في الجبال أو الصحراء أو في كل موقع قروييكتسي صبغة سياحية؛\n وإما في مواقع مخصصة لهذا الغرض ،خارج التجمعات العمرانية ،تبعد بمسافة اليستهان بها عن جميع موارد المياه أو اآلبار أو األنهار أو البحيرات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن تكون كل مؤسسة سياحية محل تصنيف تحدد إجراءاته ومعاييره بنص تنظيمي ،بحسب الغرض\nالمعدة له المؤسسة المعنية.\nيتم التصنيف في مرحلتين متتابعتين ومتكاملتين هما »التصنيف التقني المؤقت« ،و » التصنيف المرتبط\nباالستغالل».\n\nوال يجوز أن تستعمل التسميات المشار إليها في المادة 2أعاله إال المؤسسات المصنفة وفقا ألحكام هذا\nالقانون على أن تراعى في ذلك أحكام المادة 36منه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن يخضع كل مشروع لبناء مؤسسة سياحية أو تحويلها أو توسيعها لتصنيف تقني مؤقت وفق\nاإلجراءات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يقرر التصنيف التقني المؤقت على أساس المعايير الدنيا المقياسية والوظيفية المحددة بنص تنظيمي.\nويعمل به فقط إلى حين اتخاذ قرار التصنيف المرتبط باالستغالل المنصوص عليه في المادة 3أعاله.\n\n-6-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز بأي حال من األحوال أن يتم استغالل أي مؤسسة سياحية في صنف أعلى من الذي منح لها في\nمرحلة التصنيف التقني المؤقت ما دامت لم تحصل بعد على التصنيف المرتبط باالستغالل المنصوص عليه\nفي المادة 3أعاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "كل عملية من عمليات تحويل أو توسيع مؤسسة سياحية اتخذ في شأنها قرار التصنيف التقني المؤقت تنجز\nفي مرحلة بناء المؤسسة يجب أن تشعر بها السلطة المكلفة بالتصنيف لكي تقرر إما اإلبقاء على التصنيف\nالممنوح لها أو تغييره وذلك حسب التحويالت المدخلة على المؤسسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "كل مؤسسة سياحية ينطبق عليها أحد التعاريف المنصوص عليها في المادة 2أعاله تكون منذ بداية مرحلة\nاستغاللها محل تصنيف يسمى التصنيف المرتبط باالستغالل يتم وفق اإلجراءات المحددة بنص تنظيمي.\nيقرر هذا التصنيف على أساس المعايير الدنيا المقياسية والوظيفية واالستغاللية المحددة بنص تنظيمي.\nولهذه الغاية يجب على مستغل المؤسسة السياحية المعنية إخبار السلطة المكلفة بالتصنيف بفتح المؤسسة\nالمذكورة قبل تاريخ الشروع في استغاللها بشهرين.\n\nويتم اتخاذ قرار التصنيف المرتبط باالستغالل داخل أجل أقصاه شهران ابتداء من تاريخ الشروع في استغالل\nالمؤسسة المنصوص عليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يجوز استغالل أية مؤسسة سياحية في صنف أعلى من الصنف الذي منح لها بمقتضى التصنيف المرتبط\nباستغاللها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجوز للسلطة المكلفة بالتصنيف كلما أدت شروط استغالل مؤسسة سياحية ما إلى إدخال تغيير على تصنيفها\nأن تراجع هذا التصنيف وذلك بإدراجها إما في صنف أعلى وإما في صنف أدنى.\nويمكن أيضا لهذه السلطة أن تقوم بتشطيب المؤسسة المعنية من التصنيف إذا ثبت أن مواصفاتها لم تعد\nتستجيب لمعايير التصنيف المحددة ألدنى صنف من هذا النوع من المؤسسات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يعفي التصنيف التقني المؤقت وكذا التصنيف المرتبط باالستغالل مستغل المؤسسة السياحية من القيام\nباإلجراءات الجاري بها العمل للحصول على األذون والتراخيص األخرى المطلوبة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال تعفي الزيارات الرامية إلى تصنيف المؤسسة من خضوعها ألي مراقبة أخرى مقررة في النصوص\nالتشريعية والتنظيمية الجاري بها العمل.\n-7-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يفرض التصنيف المرتبط باالستغالل الممنوح لمؤسسة سياحية على ناشري كل دليل أو منشور أو كتيب\nسياحي وعلى كل هيئة من هيئات اإلشهار ويجب أال تتضمن هذه الوثائق أية بيانات قد تحدث التباسا حول\nطبيعة وتصنيف المؤسسة السياحية المعنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن تستغل كل مؤسسة سياحية بكيفية مستمرة على مدار السنة.\nوقد يكون االستغالل موسميا إذا دعت الحاجة إلى ذلك على أن ال يتعارض مع أحكام النصوص التشريعية\nوالتنظيمية الجاري بها العمل وال سيما األحكام التشريعية المتعلقة بالشغل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على مستغلي المؤسسات السياحية أن يشيروا في جميع مطبوعاتهم ومراسالتهم إلى التسميات\nواألصناف الواردة في المقرر المتخذ في شأن التصنيف المرتبط باالستغالل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تفتح كل مؤسسة سياحية أبوابها للعموم وال يخضع ولوجها ألي قيد غير القيود المقررة في النصوص\nالتشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن يكون على رأس كل مؤسسة سياحية مدير تحدد المقاييس المتعلقة بتكوينه أو كفاءته المهنية أو\nتجربته بنص تنظيمي ،بحسب الغرض المعدة له المؤسسة المعنية.\nإذا كان المستغل هو الذي يقوم بمهام المدير وجب أن تتوفر فيه مقاييس تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب إشعار السلطات المعينة بنص تنظيمي بشغور كل منصب مدير المؤسسة السياحية داخل األسبوع\nالموالي لمغادرة هذا األخير مهامه وذلك ما لم تكن مهام المدير مسندة إلى مستغل المؤسسة المذكورة.\nيلزم مستغل المؤسسة السياحية بتعيين مدير داخل أجل أقصاه ثالثة أشهر من تاريخ مغادرة المدير المنتهية\nمهمته."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على كل مستغل مؤسسة سياحية أن يبرم تأمينا من مخاطر الحريق وسرقة أمتعة الزبناء والمسؤولية\nالمدنية.\nكما يجب عليه إرسال نسخة من عقد التأمين إلى اإلدارة داخل الشهر الموالي لتاريخ إبرامه وكذلك الشأن\nبالنسبة لكل عملية تستهدف تغيير أو تجديد العقد المذكور.\n-8-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على كل مستغل مؤسسة سياحية:\n\n-\n\n-\n\n-\n\n-\n\n-\n\nأن يعرض على نظر السلطات المعينة بنص تنظيمي كل طلب يتعلق بإغالق المؤسسة\nأو إعادة فتحها؛\nأن يتقيد بأحكام النصوص التشريعية والتنظيمية المتعلقة باألسعار والمحافظة على\nالصحة والشغل والسالمة؛\nأن يسهر باستمرار على حسن حالة سير جميع منشآت المؤسسة وعلى حسن هيئة\nالمستخدمين وأخالقهم وأهليتهم؛\nأن يحرص على حسن تدبير عمليات الحجز وأن يحترم جميع االلتزامات التي يتعهد\nبها في حالة حجز تم تأكيده؛\nأن يقوم لفائدة الزبناء بإشهار أسعار الخدمات وال سيما بتعليق ملصقاتها محررة بلغتين\nعلى األقل في مرفق االستقبال وبكل غرفة وفي قاعات تناول الطعام بالنسبة للمؤسسات\nالتي تقوم بهذه الخدمة؛\nأن يسلم إلى كل زبون من الزبناء فاتورة مؤرخة على الوجه األصح تتضمن اإلسم\nالتجاري للمؤسسة وعنوانها وتبين بتفصيل جميع الخدمات المقدمة واألسعار المطبقة؛\nأن يعلق بصورة واضحة خارج المؤسسة لوحة مميزة تتضمن تسمية المؤسسة\nوتصنيفها مسلمة إما من طرف الجامعة الوطنية للصناعة الفندقية أو من طرف الجامعة\nالوطنية ألرباب المطاعم المنصوص عليها في المادة 32بعده حسب نوعية المؤسسة\nوالمعتمدة من طرف اإلدارة؛\nأن يضع رهن إشارة الزبناء دفترا لتسجيل االقتراحات مرقما وموقعا من طرف اإلدارة؛\nأن يبعث شهريا إلى اإلدارة ببيان حول الوافدين على المؤسسة والليالي المقضاة بها\nطيلة الشهر السابق؛\nأن يلتزم باحترام القواعد العرفية واألدبية المعتمدة في المهنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على كل مستغل مؤسسة سياحية أن يقدم إلى الزبون جميع الخدمات المرتبطة بالتصنيف الممنوح لها\nوبما يتطلبه ذلك من جودة.\n\n-9-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يترتب على كل مخالفة ألحكام المواد 7و 14و 15و 16و( 18الفقرة األولى) و 20و 21من\nهذا القانون إصدار العقوبتين اإلداريتين التاليتين على مستغل المؤسسة بصرف النظر عن\nالعقوبات المقررة في التشريع الجنائي:\n اإلنذار؛ التوبيخ.إذا استمرت المخالفة بالرغم من اإلنذار أو التوبيخ وجب إدراج المؤسسة في الصنف الذي يقل مباشرة عن\nالصنف الذي كانت مرتبة فيه من قبل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يعاقب بغرامة من 100.000إلى 200.000درهم كل مستغل مؤسسة سياحية يمتنع عن إبرام تأمين من\nمخاطر الحريق وسرقة أمتعة الزبناء والمسؤولية المدنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم:\n\n كل شخص يستغل مؤسسة غير مصنفة طبقا ألحكام هذا القانون تحت إحدى التسمياتالمنصوص عليها في المادة 2أعاله؛\n كل شخص مسؤول عن استغالل مؤسسة سياحية في صنف يفوق الصنف الذي تمترتيبها فيه بمقتضى مقرر تصنيفها التقني المؤقت أو تصنيفها المرتبط باالستغالل؛\n كل شخص مسؤول عن استغالل مؤسسة سياحية يمتنع عن تعيين مدير للمؤسسةالمذكورة أو ال يعمل على تعيين مدير يحل محل المدير المنتهية مهمته داخل األجل\nالمحدد في المادة ( 18الفقرة )2أعاله.\nفي حالة العود إلى ارتكاب إحدى المخالفات المنصوص عليها في هذه المادة يجوز للمحكمة المرفوعة إليها\nالقضية أن تأمر بإغالق مجموع أو بعض مرافق المؤسسة حسب المرفق الذي ارتكبت فيه المخالفة وذلك\nلمدة ال يمكن أن تزيد على ستة أشهر.\nفي نفس الحالة ،يجوز للمحكمة المرفوعة إليها القضية أن تأمر بنشر الحكم الصادر عنها.\nيعتبر في حالة عود كل شخص ارتكب مخالفة ذات تكييف مماثل خالل السنة التالية لصدور حكم نهائي عليه\nمن أجل ارتكاب إحدى المخالفات المنصوص عليها في هذه المادة.\nإذا أحيلت متابعة إلى السلطة القضائية تطبيقا للفقرة السابقة جاز للعامل أن يأمر بإغالق مجموع أو بعض\nمرافق المؤسسة بصفة مؤقتة ولمدة ال يمكن أن تزيد على ستة أشهر وتخصم مدة اإلغالق المذكور إن\nاقتضى الحال من المدة التي حكمت بها المحكمة المحالة المتابعة إليها.\n-10-\n\nوفي جميع الحاالت يعمل باإلغالق اإلداري تطبيقا للفقرة السابقة فقط إلى حين صدور الحكم القضائي\nاالبتدائي في المتابعة الجنائية وينتهي العمل به كذلك في حالة حفظ القضية دون البت فيها أو صدور أمر\nبعدم المتابعة.\nغير أن اإلغالق المؤقت باعتباره تدبيرا وقائيا ال يحكم به إذا سبق للمؤسسة أن كانت محل إغالق إداري."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب على المستغل أن يستمر طوال مدة اإلغالق المؤقت في منح المستخدمين األجور بصفة خاصة التي\nكانوا يستفيدون منها في تاريخ أغالق المؤسسة وبصفة عامة احترام المقتضيات التشريعية الجاري بها\nالعمل في ميدان الشغل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم كل من ينشر دليال أو منشورا أو كتيبا سياحيا أو كل مسؤول\nعن هيئة من هيآ ت اإلشهار يطبع أو ينشر أو يروج أية وثيقة تتضمن بيانا يمكن أن يحدث التباسا حول\nطبيعة أو تصنيف المؤسسات السياحية.\nتأمر المحكمة بمصادرة وإتالف الوثائق المشار إليها أعاله أو الجزء منها المرتكبة المخالفة في شأنه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يثبت المخالفات ألحكام هذا القانون والنصوص الصادرة لتطبيقه مأمورون مؤهلون خصيصا لهذا الغرض\nمن لدن اإلدارة بصرف النظر عن الصالحيات المخولة لضباط الشرطة القضائية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب على مالك المؤسسات السياحية أو مستغليها أو مديريها أن يسهلوا مهمة مأموري المراقبة المشار إليهم\nفي المادة 27أعاله وأن يمكنوهم من ولوج مختلف مرافق المؤسسة وأن يضعوا رهن إشارتهم الوثائق\nوالمعلومات الالزمة للقيام بمهمتهم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبق العقوبات المقررة في الفصلين 263و 267من القانون الجنائي على كل من تعرض على قيام مأموري\nالمراقبة بمهامهم أو ارتكب عنفا أو إيذاء ضدهم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ال تطبق أحكام الفصل 146من القانون الجنائي المتعلقة بالظروف المخففة على العقوبات بالغرامة المحكوم\nبها طبقا لهذا القانون.\n\n-11-"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على مؤسسات اإليواء السياحية وعلى المطاعم السياحية في كل جهة من جهات المملكة أن ينضووا\nتحت لواء جمعيات جه وية تضم من جهة مؤسسات اإليواء السياحية ومن جهة أخرى المطاعم السياحية\nوتخضع ألحكام الظهير الشريف رقم 1.58.376الصادر في 3جمادي األولى 15( 1378نوفمبر )1958\nبتنظيم الحق في تأسيس الجمعيات وألحكام هذا القانون.\nويعرض النظام األساسي للجمعيات المذكورة على اإلدارة للموافقة عليه.\nوال يجوز إحداث أكثر من جمعيتين في كل جهة ولكل فئة من فئتي المؤسسات المنصوص عليهما في الفقرة\nاألولى من هذه المادة ،إال في حالة إعادة النظر في التقسيم اإلداري الحالي."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تنضوي الجمعيات المشار إليها في المادة 31أعاله تحت لواء جامعة وطنية للصناعة الفندقية وجامعة وطنية\nألرباب المطاعم تخضعان معا ألحكام الظهير الشريف المشار إليه أعاله رقم 1.58.376بتاريخ 3جمادى\nاألولى 15( 1378نوفمبر )1958وألحكام هذا القانون.\nويعرض النظامان األساسيان للجامعتين الوطنيتين المذكورتين على اإلدارة للموافقة عليهما."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تناط بكل جامعة من الجامعتين المشار إليهما في المادة 32أعاله المهام التالية:\n\n-\n\n-\n\n-\n\nتمثيل المهنة لدى اإلدارة وكل هيئة أخرى لها ارتباط بالسياحة وفي كل تظاهرة ذات\nطابع سياحي؛\nصيانة التقاليد المرتبطة باإلستقامة والمروءة في مزاولة المهنة وإعداد مدونة آداب يقوم\nعليها شرفها وتصادق عليها الجامعة في جمع عام؛\nالدفاع عن المصالح المعنوية ألعضائها والتقاضي عندما تكون مصالح المهنة\nالمشروعة مهددة أو عندما يقحم أحد أعضاءها في قضية من القضايا؛\nالقيام بإدارة ممتلكاتها وإحداث كل مشروع من مشاريع التعاون أو اإلسعاف أو التعاضد\nأو التقاعد لفائدة أعضائها وتنظيمه وتسييره في إطار النصوص التشريعية والتنظيمية\nالجاري بها العمل؛\nتنظيم ندوات وتداريب تهدف إلى التكوين المستمر ألعضائها في إطار تعاون وثيق مع\nاإلدارة.\nإبداء الرأي حول جميع مشاريع النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات\nالسياحية والمهنية من طرف الحكومة.\n\n-12-"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب أن تستغل المخيمات المتنقلة (بيفواك) وفق الشروط الخاصة المحددة بنص تنظيمي.\n\nتخضع كل إقامة لمخيم من المخيمات المتنقلة لرخصة تحدد إجراءات تسليمها بنص تنظيمي.\nيجب على كل مستغل المخيم متنقل أن يبرم تأمينا ،كما هو منصوص عليه في المادة 19أعاله."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يتعرض للعقوبات المنصوص عليها في المادة 24من هذا القانون كل من أقام مخيما متنقال دون الحصول\nعلى الرخصة المشار إليها في المادة 34أعاله.\nفي حالة عدم إبرام التأمين المنصوص عليه في المادة ،34تطبق العقوبات الواردة في المادة 23أعاله.\nفي حالة عدم التقيد بالشروط الخاصة المتعلقة باستغالل المخيمات المتنقلة ،تطبق العقوبات المنصوص عليها\nفي المادة 22من هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يعمل بهذا القانون ابتداء من تاريخ نشر معايير التصنيف المشار إليها في المادة 3أعاله بالجريدة الرسمية\nمع مراعاة ما يلي:\n\n يحدد للمؤسسات السياحية غير المصنفة القائمة بتاريخ نشر هذا القانون أجل أقصاه 36شهرا ابتداء من تاريخ نشر معايير التصنيف المشار إليها في المادة 3أعاله للتقيد بهذه\nالمعايير؛\n يحدد للمؤسسات السياحية المصنفة القائمة بتاريخ نشر هذا القانون أجل مدته 12شهراابتداء من تاريخ نشر المعايير المذكورة للتقيد بمقتضيات الفصل الثالث من هذا القانون.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}